Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/AdjAnnual.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: alpha letter 'O' is not used in the PIN. The '0' is always a number zero.
es: La letra alfa 'O' no se usa en el PIN. El '0' es siempre un número cero.
fa: الفباء 'O' در PIN استفاده نمی شود. '0' همیشه یک عدد صفر است.
fr: La lettre alpha «O» n'est pas utilisée dans le code PIN. Le '0' est toujours un nombre zéro.
hy: ալֆա տառը 'O' չի օգտագործվում PIN- ում: '0' -ը միշտ զրոյական թիվ է:
ko: 알파 문자 'O'는 PIN에 사용되지 않습니다. '0'은 항상 숫자 0입니다.
ru: Буква O не используется в ПИН-коде. «0» - это всегда число ноль.
vi: chữ alpha 'O' không được sử dụng trong mã PIN. '0' luôn là số không.
zh: PIN中未使用字母“O”字母。 '0'始終為數字零。
zh_tw: PIN中未使用字母“O”字母。 '0'始终为数字零。

source: Direct Assessments
es: Evaluaciones directas
fa: ارزیابی مستقیم
fr: Évaluations directes
hy: Ուղղակի գնահատումներ
ko: 직접 평가
ru: Прямые оценки
vi: Đánh giá trực tiếp
zh: 直接評估
zh_tw: 直接评估

source: These are additional charges placed on the
es: Estos son cargos adicionales colocados en el
fa: این هزینه های اضافی قرار داده شده است
fr: Ce sont des frais supplémentaires placés sur le
hy: Սրանք լրացուցիչ վճարներ են տեղադրված
ko: 추가 비용은
ru: Это дополнительные расходы на
vi: Đây là những khoản phí bổ sung được đặt trên
zh: 這些是額外收費
zh_tw: 这些是额外收费

source: property tax bills. These charges are not based on Assessor’s valuations. Examples of
es: facturas de impuestos a la propiedad. Estos cargos no se basan en las valoraciones del Asesor. Ejemplos de
fa: صورتحساب مالیات بر املاک این اتهامات بر اساس ارزیابی اعضا نیست. نمونه هایی از
fr: factures d'impôts fonciers. Ces frais ne sont pas basés sur les évaluations de Assessor. Exemples de
hy: գույքահարկի օրինագծերը: Այս մեղադրանքները չեն հիմնավորվում Գնահատողի գնահատականը: Օրինակներ
ko: 재산세 청구서. 이 혐의는 평가사의 평가에 근거한 것이 아닙니다. 예
ru: Налог на имущество. Эти сборы не основаны на оценках оценщика. Примеры
vi: hóa đơn thuế tài sản. Những khoản phí này không dựa trên định giá của Assguard. Ví dụ về
zh: 財產稅單。這些費用並非基於Assessor的估值。示例
zh_tw: 财产税单。这些费用并非基于Assessor的估值。示例

source: direct assessments are charges for sewer maintenance, water, or fire districts. For questions
es: Las evaluaciones directas son cargos por mantenimiento de alcantarillado, agua o distritos de bomberos. Para preguntas
fa: ارزیابی مستقیم هزینه های نگهداری فاضلاب، آب، و یا آتش نشانی می باشد. برای سوالات
fr: Les évaluations directes sont des redevances pour l'entretien des égouts, de l'eau ou des zones d'incendie. Pour des questions
hy: ուղղակի գնահատականներ են համարվում կոյուղաջրերի պահպանման, ջրի կամ հրդեհային թաղամասերի համար: Հարցերի համար
ko: 직접 평가는 하수도 유지 보수, 수도 또는 소방서에 대한 요금입니다. 질문
ru: Прямые оценки - это плата за обслуживание канализационных, водных или пожарных районов. Для вопросов
vi: đánh giá trực tiếp là phí bảo trì hệ thống thoát nước, nước hoặc lửa. Cho hỏi
zh: 直接評估是下水道維護，水或火區的費用。如有疑問
zh_tw: 直接评估是下水道维护，水或火区的费用。如有疑问

source: regarding these assessments, please contact the agency. The telephone number for each agency
es: Con respecto a estas evaluaciones, por favor contacte a la agencia. El número de teléfono de cada agencia.
fa: با توجه به این ارزیابی ها، لطفا با آژانس تماس بگیرید. شماره تلفن برای هر آژانس
fr: en ce qui concerne ces évaluations, veuillez contacter l'agence. Le numéro de téléphone de chaque agence
hy: այդ գնահատումների վերաբերյալ, խնդրում ենք դիմել գործակալությանը: Յուրաքանչյուր գործակալության հեռախոսահամարը
ko: 이러한 평가에 관해서는 해당 기관에 문의하십시오. 각 대행사의 전화 번호
ru: По поводу этих оценок, пожалуйста, свяжитесь с агентством. Номер телефона для каждого агентства
vi: liên quan đến những đánh giá này, xin vui lòng liên hệ với các cơ quan. Số điện thoại của mỗi cơ quan
zh: 關於這些評估，請聯繫該機構。每個機構的電話號碼
zh_tw: 关于这些评估，请联系该机构。每个机构的电话号码

source: is listed on the bill, or please visit the Department of Auditor-Controller’s website for a
es: figura en la factura, o visite el sitio web del Departamento de Auditoría y Contraloría para obtener una
fa: در لایحه ذکر شده است، یا لطفا از وبسایت اداره بازرسی-کنترل کننده برای بازدید
fr: figure sur le projet de loi, ou visitez le site Web du Département du contrôleur des comptes
hy: նշված է օրինագծում կամ այցելեք աուդիտոր-վերահսկիչի կայքէջի բաժին a
ko: 청구서에 기재되어 있거나 감사원 웹 사이트를 방문하십시오.
ru: указан в счете, или посетите веб-сайт Департамента аудитора-контролера для
vi: được liệt kê trên hóa đơn hoặc vui lòng truy cập trang web của Bộ kiểm toán-Kiểm soát viên để biết
zh: 在賬單上列出，或者請訪問審計監督部門的網站
zh_tw: 在账单上列出，或者请访问审计监督部门的网站

source: Direct Assessment Listing.
es: Listado de Evaluación Directa.
fa: فهرست ارزیابی مستقیم
fr: Liste d'évaluation directe.
hy: Ուղղակի գնահատման ցուցակագրում:
ko: 직접 평가 목록.
ru: Список прямых оценок.
vi: Danh sách đánh giá trực tiếp.
zh: 直接評估清單。
zh_tw: 直接评估清单。

source: Special Information
es: Informacion especial
fa: اطلاعات ویژه
fr: Informations spéciales
hy: Հատուկ տեղեկություններ
ko: 특별 정보
ru: Специальная информация
vi: Thông tin đặc biệt
zh: 特別信息
zh_tw: 特别信息

source: This section provides important information
es: Esta sección proporciona información importante.
fa: این بخش اطلاعات مهم را فراهم می کند
fr: Cette section fournit des informations importantes
hy: Այս բաժինը ապահովում է կարեւոր տեղեկություններ
ko: 이 섹션에서는 중요한 정보를 제공합니다.
ru: Этот раздел содержит важную информацию
vi: Phần này cung cấp thông tin quan trọng
zh: 本節提供重要信息
zh_tw: 本节提供重要信息

source: about the bill and states whether there are any delinquent taxes owed.
es: sobre el proyecto de ley y establece si hay impuestos atrasados adeudados.
fa: در مورد این لایحه و می گوید که آیا هر گونه مالیات متخلف وجود دارد.
fr: à propos du projet de loi et indique s’il existe des taxes impayées.
hy: օրինագծի մասին եւ նշում է, թե արդյոք կա պարտապանի հարկեր:
ko: 이 법안에 관해서는 연체 세가 있는지 여부를 알려줍니다.
ru: о счете и заявляет, есть ли какие-либо просроченные налоги, причитающиеся.
vi: về dự luật và cho biết liệu có bất kỳ khoản nợ quá hạn nào.
zh: 關於該法案並說明是否有拖欠的稅款。
zh_tw: 关于该法案并说明是否有拖欠的税款。

source: Total Taxes Due
es: Total de impuestos debidos
fa: مجموع مالیات
fr: Total des taxes dues
hy: Ընդհանուր հարկերը պարտադիր են
ko: 납부해야 할 총 세금
ru: Общая сумма налогов
vi: Tổng số thuế do
zh: 應繳稅額總計
zh_tw: 应缴税额总计

source: This is the total amount due for the bill. The Annual
es: Este es el monto total adeudado por la factura. El anual
fa: این مبلغ کل برای این لایحه است. سالانه
fr: C'est le montant total dû pour la facture. L'annuaire
hy: Սա օրինագծի համար նախատեսված ընդհանուր գումարն է: Տարեկան
ko: 청구서의 총 금액입니다. 연간
ru: Это общая сумма к оплате. Ежегодный
vi: Đây là tổng số tiền cho hóa đơn. Hàng năm
zh: 這是賬單的總金額。年度報告
zh_tw: 这是账单的总金额。年度报告

source: Secured Property Tax Bill has two payment stubs. The first installment is due &lt;br&gt;November 1 and is
es: Cuenta de impuestos de propiedad asegurada tiene dos talones de pago. La primera cuota vence el 1 de noviembre y es
fa: لایحه مالیات بر اموال امن دارای دو عدد پرداخت است. اولین قسط به علت نوامبر 1 و است
fr: La facture d'impôts fonciers sécurisés a deux talons de paiement. Le premier versement est dû pour le 1er novembre et est
hy: Ապահովված գույքի հարկի մասին օրենքը ունի երկու վճարային հոդված: Առաջին վճարումը նախատեսվում է նոյեմբերի 1-ից եւ հանդիսանում է
ko: 고정 재산세 법안에는 두 개의 지불 명세서가 있습니다. 첫 번째 할부는 11 월 1 일 마감 예정입니다.
ru: Законопроект о налоге на обеспеченное имущество имеет два платежных квитанции. Первый взнос - до 1 ноября и
vi: Hóa đơn thuế tài sản bảo đảm có hai cuống thanh toán. Đợt đầu tiên là do ngày 1 tháng 11 và
zh: 安全財產稅法案有兩個付款存根。第一部分將於11月1日到期
zh_tw: 安全财产税法案有两个付款存根。第一部分将于11月1日到期

source: delinquent December 10. If the first installment is not received or
es: delincuente el 10 de diciembre. Si no se recibe la primera cuota o
fa: بزهکار 10 دسامبر. اگر اولین اقرار دریافت نکرده باشد
fr: en retard le 10 décembre. Si le premier versement n’est pas reçu ou
hy: դեկտեմբերի 10-ը: Եթե առաջին գումարը չի ստացվել կամ չի ստացվել
ko: 연체 된 12 월 10 일. 첫 번째 할부를받지 못하거나
ru: просрочка 10 декабря. Если первый взнос не получен или
vi: quá hạn ngày 10 tháng 12 nếu phần đầu tiên không được nhận hoặc
zh: 逾期12月10日。如果沒有收到第一期或
zh_tw: 逾期12月10日。如果没有收到第一期或

source: United States Postal Service (USPS) postmarked by December 10, a 10 percent penalty will be imposed.
es: El Servicio Postal de los Estados Unidos (USPS) con sello postal del 10 de diciembre, se impondrá una multa del 10 por ciento.
fa: خدمات پستی ایالات متحده (USPS) تا 10 دسامبر نشانه گذاری خواهد شد و مجازات 10 درصد اعمال خواهد شد.
fr: United States Postal Service (USPS) avant le 10 décembre, le cachet de la poste faisant foi, une pénalité de 10% sera infligée.
hy: Միացյալ Նահանգների փոստային ծառայությունը (USPS) դեկտեմբերի 10-ին կտեղափոխվի 10 տոկոս տուգանք:
ko: 12 월 10 일 소인이 찍힌 미국 우편 서비스 (USPS)는 10 %의 벌금이 부과 될 것입니다.
ru: Почтовая служба Соединенных Штатов (USPS) с почтовым штемпелем до 10 декабря будет налагаться 10-процентный штраф.
vi: Dịch vụ Bưu chính Hoa Kỳ (USPS) có dấu bưu điện vào ngày 10 tháng 12, hình phạt 10 phần trăm sẽ được áp dụng.
zh: 美國郵政局（USPS）將於12月10日郵戳，將被處以10％的罰款。
zh_tw: 美国邮政局（USPS）将于12月10日邮戳，将被处以10％的罚款。

source: The second installment is due February 1 and is delinquent April 10. If the second installment
es: La segunda cuota vence el 1 de febrero y está en mora el 10 de abril. Si la segunda cuota
fa: قسط دوم به علت فوریه 1 است و متخلف 10 آوریل است. اگر قسط دوم
fr: Le deuxième versement est dû le 1 er février et est dû le 10 avril. Si le deuxième
hy: Երկրորդ տեղը վճարվում է փետրվարի 1-ին եւ դադարեցվում է ապրիլի 10-ին: Եթե երկրորդ տեղաբաշխումը
ko: 두 번째 할부는 2 월 1 일 마감이고 4 월 10 일 연체입니다. 두 번째 할부
ru: Второй взнос подлежит оплате 1 февраля и является просроченным 10 апреля. Если второй взнос
vi: Đợt thứ hai đáo hạn vào ngày 1 tháng 2 và trễ hạn ngày 10 tháng 4
zh: 第二期將於2月1日到期，並且是4月10日的欠款。如果是第二期
zh_tw: 第二期将于2月1日到期，并且是4月10日的欠款。如果是第二期

source: is not received or USPS postmarked on or before April 10, a 10 percent penalty and a $10.00 cost
es: no se recibe o se lleva el sello postal de USPS a más tardar el 10 de abril, una multa del 10 por ciento y un costo de $ 10.00
fa: دریافت نمی شود و یا USPS پست در تاریخ یا قبل از 10 آوریل پست، 10 درصد مجازات و هزینه 10.00 دلار است
fr: n'est pas reçu ou si USPS porte un cachet de la poste avant le 10 avril, une pénalité de 10% et un coût de 10,00
hy: չի ստացվում կամ USPS- ը փոստարկղ է ապրիլի 10-ին կամ դրանից առաջ, 10 տոկոս տուգանքով եւ $ 10.00 արժեքով
ko: 또는 USPS가 4 월 10 일 또는 그 이전에 소인을 찍었을 때 10 %의 벌금과 $ 10.00의 비용
ru: не получено или почтовый штемпель USPS 10 апреля или ранее, штраф в размере 10 процентов и стоимость 10,00 долларов США
vi: không được nhận hoặc USPS có dấu bưu điện vào hoặc trước ngày 10 tháng 4, phạt 10 phần trăm và chi phí $ 10
zh: 未收到或USPS在4月10日或之前郵戳，罰款10％，費用10.00美元
zh_tw: 未收到或USPS在4月10日或之前邮戳，罚款10％，费用10.00美元

source: will be imposed. Taxpayers must be sure to include the payment stub with any type of payment
es: se impondrá Los contribuyentes deben asegurarse de incluir el talón de pago con cualquier tipo de pago
fa: تحمیل خواهد شد مالیات دهندگان باید مطمئن باشند که شامل خرد پرداخت با هر نوع پرداخت می شود
fr: sera imposé. Les contribuables doivent veiller à inclure le talon de paiement avec tout type de paiement.
hy: կստացվի: Հարկատուները պետք է համոզված լինեն, որ վճարման կաղապարը ներառում է ցանկացած տեսակի վճարում
ko: 부과됩니다. 납세자는 반드시 지불 스텁을 지불 방법에 포함시켜야합니다.
ru: будет навязан. Налогоплательщики должны обязательно включать платежную квитанцию с любым типом платежа
vi: sẽ được áp đặt. Người nộp thuế phải chắc chắn bao gồm cuống thanh toán với bất kỳ loại thanh toán nào
zh: 將被強制執行。納稅人必須確保將付款存根包含在任何類型的付款中
zh_tw: 将被强制执行。纳税人必须确保将付款存根包含在任何类型的付款中

source: and write their Assessor's Identification Number with the Year/Sequence Number on their check.
es: y escriba su Número de Identificación del Asesor con el Año / Número de Secuencia en su cheque.
fa: و شماره شناسایی ارزیابی خود را با شماره سال / شماره پیگیری در چک خود را بنویسید.
fr: et écrivez leur numéro d'identification d'évaluateur avec l'année / le numéro de séquence sur leur chèque.
hy: եւ գրել իրենց գնահատողի նույնականացման համարը իրենց ստուգման տարին / հերթական համարով:
ko: 그들의 수표에 년 / 서열 번호와 함께 그들의 신분증 번호를 적는다.
ru: и запишите идентификационный номер их оценщика с указанием года / порядкового номера на чеке.
vi: và viết Số nhận dạng Người xác định của họ với Số năm / Số thứ tự trên séc của họ.
zh: 並在支票上寫下他們的評估員身份證號碼和年份/序列號。
zh_tw: 并在支票上写下他们的评估员身份证号码和年份/序列号。

source: Property Location and / or Property Description
es: Ubicación de la Propiedad y / o Descripción de la Propiedad
fa: موقعیت ملک و / یا توضیحات ملک
fr: Localisation de la propriété et / ou description de la propriété
hy: Գույքի գտնվելու վայրը եւ / կամ գույքային նկարագրությունը
ko: 속성 위치 및 / 또는 속성 설명
ru: Местоположение недвижимости и / или описание недвижимости
vi: Vị trí tài sản và / hoặc Mô tả tài sản
zh: 物業位置和/或物業描述
zh_tw: 物业位置和/或物业描述

source: The
es: los
fa: این
fr: le
ko: 그만큼
vi: Các
zh: 該
zh_tw: 该

source: property address and/or legal description on record with the Assessor's office.
es: dirección de la propiedad y / o descripción legal registrada en la oficina del Asesor.
fa: آدرس مالکیت و / یا توضیح قانونی در رکورد با دفتر اسناد رسمی.
fr: adresse de la propriété et / ou description légale enregistrée auprès du bureau de l'évaluateur.
hy: գույքային հասցեն եւ / կամ իրավաբանական նկարագրությունը `հաշվետու ժամանակահատվածի համար:
ko: 재산 주소 및 / 또는 법적 설명과 함께 기록 할 수 있습니다.
ru: адрес имущества и / или юридическое описание, записанное в офисе оценщика.
vi: địa chỉ tài sản và / hoặc mô tả pháp lý trong hồ sơ với văn phòng của Người phán xử.
zh: 與Assessor辦公室備案的財產地址和/或法律說明。
zh_tw: 与Assessor办公室备案的财产地址和/或法律说明。

source: Prior Assessed Value
es: Valor previamente evaluado
fa: ارزش پیشین ارزیابی شده
fr: Valeur évaluée antérieure
hy: Նախնական գնահատված արժեք
ko: 사전 평가 된 가치
ru: Предварительно оцененная стоимость
vi: Giá trị được đánh giá trước
zh: 先前的評估價值
zh_tw: 先前的评估价值

source: This is the Assessor’s valuation of
es: Esta es la valoración del Asesor de
fa: این ارزیابی ارزیابی است
fr: Il s’agit de la valorisation par l’évaluateur de
hy: Սա Գնահատողի գնահատումն է
ko: 이것은 Assessor의 평가입니다.
ru: Это оценка оценщика
vi: Đây là định giá của Assguard
zh: 這是評估員的估值
zh_tw: 这是评估员的估值

source: the property prior to the recent transfer/new construction date.
es: la propiedad antes de la reciente transferencia / nueva fecha de construcción.
fa: اموال قبل از انتقال اخیر / تاریخ ساخت جدید.
fr: la propriété avant la date de transfert / construction récente.
hy: գույքը նախքան վերջին փոխանցումը / նոր կառուցապատման ամսաթիվը:
ko: 최근 이전 이전 / 새 건설 날짜.
ru: собственность до недавней передачи / новой даты строительства.
vi: tài sản trước khi chuyển nhượng gần đây / ngày xây dựng mới.
zh: 最近轉讓/新建工程日期之前的財產。
zh_tw: 最近转让/新建工程日期之前的财产。

source: Current Assessed Value
es: Valor estimado actual
fa: ارزیابی کنونی
fr: Valeur évaluée actuelle
hy: Ընթացիկ գնահատված արժեք
ko: 현재 평가 된 값
ru: Текущая оценочная стоимость
vi: Giá trị đánh giá hiện tại
zh: 當前評估價值
zh_tw: 当前评估价值

source: The Assessor’s valuation of
es: La valoración del Asesor de
fa: ارزیابی ارزیاب از
fr: La valorisation de l’évaluateur
hy: Գնահատողը գնահատում է
ko: 평가사의
ru: Оценка оценщика
vi: Đánh giá của Assguard từ
zh: 評估員的估值
zh_tw: 评估员的估值

source: the property after the adjustment.
es: La propiedad después del ajuste.
fa: ملک بعد از تنظیم.
fr: la propriété après l'ajustement.
hy: գույքի ճշգրտումից հետո:
ko: 재산 조정 후.
ru: собственность после корректировки.
vi: tài sản sau khi điều chỉnh.
zh: 調整後的財產。
zh_tw: 调整后的财产。

source: Assessor’s Regional Office
es: Oficina Regional del Asesor
fa: اداره منطقه ای مستقل
fr: Bureau régional de l’évaluateur
hy: Գնահատող տարածաշրջանային գրասենյակ
ru: Региональное бюро оценщика
vi: Văn phòng khu vực giám sát
zh: 評估員的區域辦事處
zh_tw: 评估员的区域办事处

source: This is the address and
es: Esta es la dirección y
fa: این آدرس و
fr: C'est l'adresse et
hy: Սա է հասցեն եւ
ko: 이것은 주소이고
ru: Это адрес и
vi: Đây là địa chỉ và
zh: 這是地址和
zh_tw: 这是地址和

source: telephone number to contact for questions regarding the assessed value of the
es: Número de teléfono de contacto para preguntas relacionadas con el valor estimado de la
fa: شماره تلفن برای تماس با سوالات مربوط به ارزش ارزیابی
fr: numéro de téléphone à contacter pour toute question concernant la valeur estimée de la
hy: հեռախոսահամարով, կապվելու համար գնահատված արժեքի հետ կապված հարցերի հետ
ko: 평가 된 가치와 관련하여 문의 할 전화 번호
ru: номер телефона для связи по вопросам, касающимся оценочной стоимости
vi: số điện thoại để liên hệ với các câu hỏi liên quan đến giá trị đánh giá của
zh: 有關評估價值的問題，請聯繫的電話號碼
zh_tw: 有关评估价值的问题，请联系的电话号码

source: property.
es: propiedad.
fa: ویژگی.
fr: propriété.
hy: գույքը:
ko: 재산.
ru: имущество.
vi: bất động sản.
zh: 屬性。
zh_tw: 属性。

source: Less Exemption
es: Menos exención
fa: معافیت کمتر
fr: Moins d'exemption
hy: Ազատությունից զրկելը
ko: 면제
ru: Меньше освобождения
vi: Miễn trừ
zh: 減少豁免
zh_tw: 减少豁免

source: Exemptions, if any, are deducted from the assessed value.
es: Las exenciones, si las hubiera, se deducen del valor tasado.
fa: در صورت وجود هرگونه تخفیف از ارزش ارزیابی محاسبه می شود.
fr: Les exemptions éventuelles sont déduites de la valeur imposable.
hy: Բացառությունները, եթե առկա են, հանվում են գնահատված արժեքից:
ko: 면제는 평가 된 금액에서 공제됩니다.
ru: Исключения, если таковые имеются, вычитаются из оценочной стоимости.
vi: Miễn trừ, nếu có, được khấu trừ từ giá trị đánh giá.
zh: 豁免（如有）將從評估價值中扣除。
zh_tw: 豁免（如有）将从评估价值中扣除。

source: Net Taxable Value
es: Valor neto imponible
fa: ارزش مالیات خالص
fr: Valeur taxable nette
hy: Հստակ հարկվող արժեք
ko: 순세 과세액
ru: Чистая налогооблагаемая стоимость
vi: Giá trị chịu thuế ròng
zh: 淨應稅價值
zh_tw: 净应税价值

source: The difference between the current
es: La diferencia entre la corriente.
fa: تفاوت بین جریان
fr: La différence entre le courant
hy: Ընթացիկի տարբերությունը
ko: 전류의 차이
ru: Разница между током
vi: Sự khác biệt giữa hiện tại
zh: 目前的區別
zh_tw: 目前的区别

source: value and exemptions.
es: Valor y exenciones.
fa: ارزش و معافیت
fr: valeur et exemptions.
hy: արժեքը եւ ազատությունները:
ko: 가치 및 면제.
ru: стоимость и льготы.
vi: giá trị và miễn trừ.
zh: 價值和豁免。
zh_tw: 价值和豁免。

source: Returned Check Charge
es: Cargo por cheque devuelto
fa: بازپرداخت هزینه تحویل
fr: Frais de chèque retourné
hy: Վերադարձի ստուգման լիցքավորում
ko: 반품 된 수표
ru: Возвращенный чек
vi: Trả lại phí kiểm tra
zh: 退回支票費用
zh_tw: 退回支票费用

source: There is a $50.00 charge for
es: Hay un cargo de $ 50.00 por
fa: یک هزینه 50 دلار برای
fr: Des frais de 50,00 $ sont facturés pour
hy: Կա 50,00 դոլար գին
ko: 에 대한 $ 50.00 요금이 있습니다.
ru: За плату в размере $ 50,00
vi: Có một khoản phí $ 50,00 cho
zh: 收費50美元
zh_tw: 收费50美元

source: any checks returned by the bank.
es: Cualquier cheque devuelto por el banco.
fa: هر چک چک شده توسط بانک.
fr: tous les chèques retournés par la banque.
hy: Բանկի կողմից վերադարձված ցանկացած չեկեր:
ko: 은행이 반환 한 수표.
ru: любые чеки, возвращенные банком.
vi: bất kỳ séc nào được trả lại bởi ngân hàng.
zh: 銀行退回的任何支票。
zh_tw: 银行退回的任何支票。

source: 2nd Installment Delinquency Date
es: Fecha de morosidad del segundo pago
fa: تاریخ معافیت دوم
fr: Date de retard du 2e versement
hy: 2-րդ տեղաբաշխման իրավախախտման ամսաթիվը
ko: 2 차 연체 연체 일
ru: Дата просрочки второго платежа
vi: Ngày trả góp lần 2
zh: 第二期分期付款日期
zh_tw: 第二期分期付款日期

source: If paying the
es: Si pagas el
fa: اگر پرداخت
fr: Si vous payez le
hy: Եթե վճարում եք
ko: 지불하는 경우
ru: При оплате
vi: Nếu trả
zh: 如果支付
zh_tw: 如果支付

source: bill in installments, the second installment must be received or United States Postal Service
es: factura a plazos, el segundo pago debe ser recibido o el Servicio Postal de los Estados Unidos
fa: صورتحساب در اقساط، اقساط دوم باید دریافت شود یا خدمات پستی ایالات متحده
fr: facture échelonnée, le deuxième versement doit être reçu ou United States Postal Service
hy: օրինագիծն ապառիկ ձեւով, երկրորդ հատուցումը պետք է ստանա կամ ԱՄՆ փոստային ծառայություն
ko: 분할 청구서, 두 번째 분납을 수령해야한다. 또는 미국 우편 서비스
ru: счет в рассрочку, второй взнос должен быть получен или почтой США
vi: hóa đơn trả góp, đợt thứ hai phải được nhận hoặc Dịch vụ bưu chính Hoa Kỳ
zh: 分期付款，第二批必須收到美國郵政服務
zh_tw: 分期付款，第二批必须收到美国邮政服务

source: postmarked by this date, or a 10 percent penalty and a $10.00 cost will be imposed.
es: matasellos para esta fecha, o se impondrá una multa del 10 por ciento y un costo de $ 10.00.
fa: علامت گذاری شده توسط این تاریخ، یا یک مجازات 10 درصد و هزینه 10. 00 دلار اعمال خواهد شد.
fr: le cachet de la poste faisant foi, ou une pénalité de 10% et un coût de 10,00 $ seront imposés.
hy: այդ ամսաթվին ետ ուղարկված կամ 10 տոկոսանոց տույժի եւ 10.00 ԱՄՆ դոլարի չափով:
ko: 이 날짜까지 소인이 찍히거나 10 %의 벌금과 $ 10.00의 비용이 부과됩니다.
ru: к этой дате будет применен штемпель или будет наложен штраф в размере 10 процентов и 10 долларов.
vi: dấu bưu điện vào ngày này, hoặc phạt 10 phần trăm và chi phí $ 10,00 sẽ được áp dụng.
zh: 在此日期之後加上郵戳，或者將收取10％的罰款和10.00美元的費用。
zh_tw: 在此日期之后加上邮戳，或者将收取10％的罚款和10.00美元的费用。

source: 2nd Installment Due
es: 2º pago debido
fa: پرداخت دوم
fr: 2e versement dû
hy: 2-րդ տեղադրման շնորհիվ
ko: 2 차 할부
ru: 2-й взнос
vi: Đợt 2
zh: 第二期到期
zh_tw: 第二期到期

source: Amount of taxes due for the second installment.
es: Importe de los impuestos adeudados por la segunda cuota.
fa: مقدار مالیات برای مرحله دوم
fr: Montant des taxes dues pour le deuxième versement.
hy: Երկրորդ տեղաբաշխման համար վճարված հարկերի գումարը:
ko: 두 번째 할부에 대한 세금 금액.
ru: Сумма налогов, причитающихся за второй взнос.
vi: Số tiền thuế do đợt thứ hai.
zh: 第二期應繳稅額。
zh_tw: 第二期应缴税额。

source: Identification Number with the Year/Sequence Number on their check.
es: Número de identificación con el año / número de secuencia en su cheque.
fa: شماره شناسایی با شماره سال / شماره پیگیری در چک خود.
fr: Numéro d'identification avec l'année / numéro de séquence sur leur chèque.
hy: Նույնականացման համարը, տարին / հերթական համարը, դրանց ստուգման ժամանակ:
ko: 수표에 연도 / 순서 번호가있는 식별 번호.
ru: Идентификационный номер с указанием года / порядкового номера на чеке.
vi: Số nhận dạng với Năm / Số thứ tự trên séc của họ.
zh: 帶有年份/序號的識別號碼。
zh_tw: 带有年份/序号的识别号码。

source: Remit Amount
es: Cantidad de remisión
fa: میزان مصرف
fr: Montant de la remise
hy: Հաշվի գումարը
ko: 송금액
ru: Сумма перевода
vi: Số tiền chuyển
zh: 匯款金額
zh_tw: 汇款金额

source: If payment is not made by the delinquency date, remit the amount
es: Si el pago no se realiza antes de la fecha de vencimiento, remita la cantidad
fa: اگر پرداخت توسط تاریخ معافیت صورت نگرفته باشد، مبلغ را پرداخت کنید
fr: Si le paiement n’est pas effectué à la date de retard, versez le montant
hy: Եթե վճարման ժամկետը չի կատարվել, ապա գումարը փոխանցեք
ko: 연체 일로 지불하지 않으면 금액을 송금합니다.
ru: Если оплата не произведена к дате просрочки, перечислите сумму
vi: Nếu thanh toán không được thực hiện trước ngày quá hạn, hãy chuyển số tiền
zh: 如果未在拖欠日期付款，請匯款
zh_tw: 如果未在拖欠日期付款，请汇款

source: stated here. Include the payment stub(s) with the payment and write the Assessor’s Identification Number
es: indicado aquí Incluya los talones de pago con el pago y escriba el Número de Identificación del Asesor
fa: اینجا بیان کرد شامل پرداخت خرد (ها) با پرداخت و نوشتن شماره شناسایی ارزیاب
fr: déclaré ici. Joignez le ou les talons de paiement au paiement et écrivez le numéro d’identification de l’évaluateur.
hy: հայտարարել է այստեղ: Ներառեք վճարման շտեմարանները վճարման հետ եւ գրեք գնահատողի նույնականացման համարը
ko: 여기에 언급했다. 지불 스텁 (들)을 포함시키고 평가 인의 신원 번호를 적으십시오.
ru: заявлено здесь. Включите платежную квитанцию с платежом и напишите идентификационный номер оценщика
vi: nêu ở đây. Bao gồm các cuống thanh toán với thanh toán và viết Số nhận dạng từ Assigator
zh: 這裡說。包括付款存根和付款並寫下評估員的識別號碼
zh_tw: 这里说。包括付款存根和付款并写下评估员的识别号码

source: and the Year/Sequence Number on the check.
es: y el año / número de secuencia en el cheque.
fa: و سال / شماره سریال در چک.
fr: et l'année / le numéro de séquence sur le chèque.
hy: եւ ստուգման տարին / հերթական համարը:
ko: 수표에 연도 / 순서 번호를 기입하십시오.
ru: и год / порядковый номер на чеке.
vi: và Năm / Số thứ tự trên séc.
zh: 和支票上的年份/序號。
zh_tw: 和支票上的年份/序号。
