Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/AdjAnnual.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Adjusted Annual Property Tax Bill
fa: لایحه مالیات بر املاک سالانه تنظیم شده
fr: Facture fiscale annuelle ajustée
hy: Փոփոխված տարեկան գույքի հարկի մասին օրինագիծը
ko: 조정 된 연간 재산세 법안
ru: Скорректированный годовой законопроект о налоге на имущество
vi: Hóa đơn thuế bất động sản hàng năm được điều chỉnh
zh: 調整後的年度財產稅法案
zh_tw: 调整后的年度财产税法案

source: Please click on any number to view the description of the bill component. You may also scroll down to the bottom of the page to view a complete list of field descriptions.
fa: برای مشاهده توضیحات جزء لایحه، لطفا بر روی هر شماره کلیک کنید. شما همچنین می توانید به پایین صفحه بروید تا لیست کامل لیست های زمینه نمایش داده شود.
ru: Пожалуйста, нажмите на любой номер, чтобы просмотреть описание компонента счета. Вы также можете прокрутить вниз страницы, чтобы просмотреть полный список описаний полей.
zh_tw: 请单击任何数字以查看帐单组件的说明。您也可以向下滚动到页面底部以查看完整的字段说明列表。

source: Adjusted Secured Property Tax Bill
es: Impuesto ajustado a la propiedad asegurada
fa: لایحه مالیات بر املاک ثروت تنظیم شده
fr: Facture de taxe foncière garantie ajustée
hy: Կարգավորվող գույքի հարկային օրինագիծը
ko: 조정 된 고정 재산세 법안
ru: Скорректированный законопроект о налоге на обеспеченное имущество
vi: Hóa đơn thuế tài sản bảo đảm đã điều chỉnh
zh: 調整後的擔保財產稅法案
zh_tw: 调整后的担保财产税法案

source: The Adjusted Secured Property
es: La propiedad asegurada ajustada
fa: اموال امن تنظیم شده
fr: La propriété sécurisée ajustée
hy: Կարգավորվող գույքը
ko: 조정 된 보안 속성
ru: Скорректированное обеспеченное имущество
vi: Tài sản bảo đảm được điều chỉnh
zh: 經調整的擔保財產
zh_tw: 经调整的担保财产

source: Tax Bill replaces the Annual Secured Property Tax Bill. Annual property taxes may be adjusted
es: La factura de impuestos reemplaza la factura anual de impuestos a la propiedad asegurada. Los impuestos anuales a la propiedad pueden ser ajustados
fa: لایحه مالیات جایگزین لایحه مالیات بر املاک سالانه می شود. مالیات بر املاک سالانه ممکن است تنظیم شود
fr: La facture d'impôt remplace la facture annuelle d'impôt foncier garanti. Les taxes foncières annuelles peuvent être ajustées
hy: Հարկային օրենսգիրքը փոխարինում է տարեկան գույքագրված հարկային օրինագծին: Տարեկան գույքի հարկերը կարող են ճշգրտվել
ko: 세금 법안은 연간 고정 재산세 법안을 대체합니다. 연간 재산세가 조정될 수 있습니다.
ru: Налоговый законопроект заменяет годовой законопроект о налоге на обеспеченное имущество. Ежегодные налоги на недвижимость могут быть скорректированы
vi: Hóa đơn thuế thay thế cho hóa đơn thuế tài sản bảo đảm hàng năm. Thuế tài sản hàng năm có thể được điều chỉnh
zh: 稅務法案取代年度安全財產稅法案。年度財產稅可能會調整
zh_tw: 税务法案取代年度安全财产税法案。年度财产税可能会调整

source: during the fiscal year, July 1 through June 30. Reasons may include one or more of the following:
es: durante el año fiscal, del 1 de julio al 30 de junio. Las razones pueden incluir uno o más de los siguientes:
fa: در طول سال مالی، از 1 ژوئیه تا 30 ژوئن. دلایل ممکن است شامل یک یا چند مورد زیر باشند:
fr: au cours de l'exercice financier, du 1er juillet au 30 juin. Les motifs peuvent inclure un ou plusieurs des motifs suivants:
hy: ֆինանսական տարվա ընթացքում `հուլիսի 1-ից հունիսի 30-ը: Պատճառները կարող են ներառել հետեւյալը մեկ կամ մի քանիսը.
ko: 회계 연도 중 7 월 1 일에서 6 월 30 일 사이에 다음 중 하나 이상이 포함될 수 있습니다.
ru: в течение финансового года, с 1 июля по 30 июня. Причины могут включать одно или несколько из следующих:
vi: trong năm tài chính, từ ngày 1 tháng 7 đến ngày 30 tháng 6. Lý do có thể bao gồm một hoặc nhiều điều sau đây:
zh: 在7月1日至6月30日的財政年度期間。原因可能包括以下一項或多項：
zh_tw: 在7月1日至6月30日的财政年度期间。原因可能包括以下一项或多项：

source: 1) a change or correction to the assessed value of the property, 2) the allowance of an exemption
es: 1) un cambio o corrección al valor tasado de la propiedad, 2) la concesión de una exención
fa: 1) تغییر یا تصحیح ارزش ارزیابی اموال، 2) کمک هزینه معافیت
fr: 1) une modification ou une correction de la valeur imposable du bien, 2) l'indemnité d'une exemption
hy: 1) գույքի գնահատված արժեքի փոփոխություն կամ ուղղում, 2) ազատման նպաստ
ko: 1) 재산의 평가 된 가치에 대한 변경 또는 수정, 2) 면제의 허용치
ru: 1) изменение или исправление оценочной стоимости имущества, 2) разрешение на освобождение
vi: 1) thay đổi hoặc điều chỉnh giá trị đánh giá của tài sản, 2) trợ cấp miễn trừ
zh: 1）更改或更正財產的評估價值，2）免稅額
zh_tw: 1）更改或更正财产的评估价值，2）免税额

source: that was previously omitted, 3) the correction of a direct assessment placed on the property from
es: que se omitió anteriormente, 3) la corrección de una evaluación directa colocada en la propiedad de
fa: که قبلا حذف شده بود، 3) تصحیح یک ارزیابی مستقیم قرار داده شده در اموال از
fr: précédemment omis, 3) la correction d’une évaluation directe placée sur la propriété de
hy: որ նախկինում բացակայում էր, 3) գույքի վրա դրված ուղղակի գնահատման ուղղումը
ko: 이전에 생략 된 3) 부동산에 대한 직접 평가의 수정
ru: ранее было пропущено, 3) исправление прямой оценки имущества от
vi: mà trước đây đã bị bỏ qua, 3) việc hiệu chỉnh đánh giá trực tiếp được đặt trên tài sản từ
zh: 之前省略的，3）對財產的直接評估的更正
zh_tw: 之前省略的，3）对财产的直接评估的更正

source: a municipality or special district, or 4) the inclusion of a penalty for failure to comply with
es: un municipio o distrito especial, o 4) la inclusión de una sanción por incumplimiento de
fa: یک شهرداری یا ناحیه خاص، یا 4) ضمانت مجازات برای عدم اجرای آن
fr: une municipalité ou un district spécial, ou 4) l’inclusion d’une pénalité pour non-respect de
hy: քաղաքապետարան կամ հատուկ թաղամաս, կամ 4) չկատարելու համար պատիժը ներառելը
ko: 지방 자치 단체 또는 특별구 또는 4) 준수 실패에 대한 벌금을 포함하는 경우
ru: муниципалитет или особый округ, или 4) включение штрафа за несоблюдение
vi: một đô thị hoặc quận đặc biệt, hoặc 4) bao gồm hình phạt cho việc không tuân thủ
zh: 市政府或特區，或4）因未遵守而受到處罰
zh_tw: 市政府或特区，或4）因未遵守而受到处罚

source: certain requirements of the Office of the Assessor, prescribed by law (this excludes a penalty
es: ciertos requisitos de la Oficina del Asesor, prescritos por la ley (esto excluye una sanción
fa: الزامات خاصی از ادارۀ اسناد، که طبق قانون مجاز است (این مجازات را شامل نمی شود
fr: certaines exigences du Bureau de l’évaluateur, prescrites par la loi (ceci exclut une peine
hy: օրենքի սահմանած գնահատողի Գրասենյակի որոշակի պահանջներ (դա բացառում է տուգանք
ko: 법으로 규정 된 심사원 사무실의 특정 요구 사항 (이것은 벌칙을 제외한다)
ru: определенные требования канцелярии оценщика, установленные законом (исключая штраф
vi: một số yêu cầu nhất định của Văn phòng Giám định, theo quy định của pháp luật (không bao gồm hình phạt
zh: 法律規定的評估辦公室的某些要求（不包括罰款）
zh_tw: 法律规定的评估办公室的某些要求（不包括罚款）

source: resulting from a delinquent payment). In addition, changes may occur to the Voted Indebtedness
es: resultante de un pago en mora). Además, pueden ocurrir cambios en el Endeudamiento Votado.
fa: نتیجه حاصل از پرداخت غرامت). علاوه بر این، ممکن است تغییرات به بدهی رای داده شود
fr: résultant d'un paiement en retard). En outre, des modifications peuvent être apportées à l’endettement voté.
hy: որի արդյունքում վճարվել է վճարահաշվարկային վճար): Բացի դրանից, փոխված պարտքը կարող է տեղի ունենալ փոփոխություններ
ko: 연체 지불로 인한). 또한, Voted Indebtedness에 변경이 발생할 수 있습니다.
ru: в результате просроченного платежа). Кроме того, могут произойти изменения в погашенной задолженности
vi: kết quả từ một khoản thanh toán quá hạn). Ngoài ra, những thay đổi có thể xảy ra đối với Khoản nợ được bỏ phiếu
zh: 因拖欠付款而產生的）。此外，投票負債可能會發生變化
zh_tw: 因拖欠付款而产生的）。此外，投票负债可能会发生变化

source: Tax Rate. Voted Indebtedness is the result of voter approval of a bond measure initiative.
es: Tasa de impuesto. El endeudamiento votado es el resultado de la aprobación de los votantes de una iniciativa de medida de bonos.
fa: نرخ مالیات. بدهی رأی داده شده، نتیجۀ تصویب رأی دهندگان از ابتدای اقدامات اوراق قرضه است.
fr: Taux d'imposition. L’endettement voté est le résultat de l’approbation par les électeurs d’une initiative de mesure des cautionnements.
hy: Հարկի տոկոսադրույքը: Ձեռք բերված պարտքը հանդիսանում է պարտատերերի միջոցառման նախաձեռնության ընտրողների կողմից հաստատման արդյունքը:
ko: 세율. Voted Indebtedness는 유권자 조치 이니셔티브의 유권자 승인 결과입니다.
ru: Ставка налога. Задержанная задолженность является результатом одобрения избирателем инициативы по мерам облигаций.
vi: Thuế suất. Bỏ phiếu là kết quả của sự chấp thuận của cử tri về một sáng kiến đo lường trái phiếu.
zh: 稅率。投票負債是選民批准債券計量舉措的結果。
zh_tw: 税率。投票负债是选民批准债券计量举措的结果。

source: Assessor's Identification Number
es: Número de identificación del asesor
fa: شناسه شناسایی
fr: Numéro d'identification de l'évaluateur
hy: Գնահատողի նույնականացման համարը
ko: 신원 확인 번호
ru: Идентификационный номер оценщика
vi: Số nhận dạng của giám khảo
zh: 評估員的身份證號碼
zh_tw: 评估员的身份证号码

source: This area identifies the Assessor’s
es: Esta área identifica la
fa: این منطقه اسمسور را شناسایی می کند
fr: Cette zone identifie le rôle de l’évaluateur
hy: Այս տարածքը որոշում է Վերահսկիչին
ko: 이 영역은 Assessor 's
ru: Эта область идентифицирует оценщика
vi: Khu vực này xác định Assasin từ
zh: 該區域標識了評估員
zh_tw: 该区域标识了评估员

source: Identification Number – (1234-567-890). The Assessor’s Identification Number (AIN) is a ten-digit
es: Número de identificación - (1234-567-890). El Número de Identificación del Evaluador (AIN) es un número de diez dígitos
fa: شماره شناسایی - (1264-567-890). شناسه اسناد (AIN) یک رقم ده رقمی است
fr: Numéro d'identification - (1234-567-890). Le numéro d'identification de l'évaluateur (AIN) est un numéro à dix chiffres.
hy: Նույնականացման համարը (1234-567-890): Գնահատողի նույնականացման համարը (AIN) տաս նիշն է
ko: 신분증 번호 - (1234-567-890). 신원 확인 번호 (AIN)는 10 자리 숫자입니다.
ru: Идентификационный номер - (1234-567-890). Идентификационный номер оценщика (AIN) является десятизначным
vi: Số nhận dạng - (1234-567-890). Số nhận dạng từ Assguard từ (AIN) là mười chữ số
zh: 識別號碼 - （1234-567-890）。評估員的身份證號碼（AIN）是十位數
zh_tw: 识别号码 - （1234-567-890）。评估员的身份证号码（AIN）是十位数

source: number assigned by the Office of the Assessor to each piece of real property in Los Angeles County.
es: Número asignado por la Oficina del Asesor a cada pieza de bienes inmuebles en el Condado de Los Angeles.
fa: شماره اختصاص داده شده توسط دفتر ارزیابی به هر قطعه از اموال واقعی در شهرستان لس آنجلس.
fr: numéro attribué par le bureau de l'évaluateur à chaque bien immobilier du comté de Los Angeles.
hy: Լոս Անջելեսի շրջանի յուրաքանչյուր անշարժ գույքին գնահատողի կողմից նշանակված համարը:
ko: 로스 앤젤레스 카운티의 각 부동산에 Assessor of Office가 지정한 번호.
ru: номер, присваиваемый Управлением оценщика каждому объекту недвижимости в округе Лос-Анджелес.
vi: số được Văn phòng của Người phán quyết gán cho từng phần bất động sản tại Hạt Los Angeles.
zh: 評估辦公室分配給洛杉磯縣每件不動產的號碼。
zh_tw: 评估办公室分配给洛杉矶县每件不动产的号码。

source: This ten-digit AIN is made up of a four-digit Map Book Number (1234), a three-digit Page Number (567),
es: Este AIN de diez dígitos se compone de un Número de libro de mapas de cuatro dígitos (1234), un Número de página de tres dígitos (567),
fa: این AIN ده رقمی از یک شماره کارت نقشه چهار رقمی (1234)، شماره صفحه سه رقمی (567)،
fr: Cet AIN à dix chiffres est composé d'un numéro de carte (434) (1234), d'un numéro de page (3
hy: Այս տասը թվանշանով AIN- ն բաղկացած է չորս թվանշանով քարտեզագրության համարից (1234), երեք թվանշանով Էջի համարը (567),
ko: 이 10 자리수의 AIN은 4 자리 맵 북 번호 (1234), 3 자리 페이지 번호 (567),
ru: Этот десятизначный AIN состоит из четырехзначного номера книги карт (1234), трехзначного номера страницы (567),
vi: AIN mười chữ số này được tạo thành từ Số Sách Bản đồ gồm bốn chữ số (1234), Số Trang gồm ba chữ số (567),
zh: 這個十位數的AIN由一個四位數的地圖冊號碼（1234），一個三位數的頁碼（567）組成，
zh_tw: 这个十位数的AIN由一个四位数的地图册号码（1234），一个三位数的页码（567）组成，

source: and a three-digit Parcel Number (890).
es: y un número de parcela de tres dígitos (890).
fa: و یک شماره سه رقمی (890).
fr: et un numéro de colis à trois chiffres (890).
hy: եւ 3 նիշանոց պարունակության համարը (890):
ko: 세 자리 소포 번호 (890)가 있습니다.
ru: и трехзначный номер посылки (890).
vi: và một số bưu kiện ba chữ số (890).
zh: 和一個三位數的地塊編號（890）。
zh_tw: 和一个三位数的地块编号（890）。

source: Year and Sequence
es: Año y secuencia
fa: سال و دنباله
fr: Année et séquence
hy: Տարին եւ հերթականությունը
ko: 연도와 순서
ru: Год и последовательность
vi: Năm và Trình tự
zh: 年份和順序
zh_tw: 年份和顺序

source: This area identifies the Year and Sequence – (16 000). This five digit
es: Esta área identifica el año y la secuencia - (16 000). Este cinco digito
fa: این منطقه سال و دنباله را مشخص می کند - (16000). این پنج رقمی
fr: Cette zone identifie l'année et la séquence - (16 000). Ce cinq chiffres
hy: Այս տարածքը որոշում է տարին եւ հաջորդականությունը (16 000): Այս հինգ նիշը
ko: 이 영역은 연도와 시퀀스를 식별합니다 - (16 000). 이 다섯 자리
ru: Эта область идентифицирует Год и Последовательность - (16 000). Это пять цифр
vi: Khu vực này xác định Năm và Trình tự - (16 000). Năm chữ số này
zh: 該區域標識年份和序列 - （16 000）。這五位數
zh_tw: 该区域标识年份和序列 - （16 000）。这五位数

source: number is made up of a two-digit tax year and a three-digit sequence or bill type. For example, a
es: el número se compone de un año fiscal de dos dígitos y una secuencia o tipo de factura de tres dígitos. Por ejemplo, un
fa: شماره از یک سال مالی دو رقمی و یک توالی یا الگوی سه رقمی ساخته شده است. به عنوان مثال، a
fr: Ce numéro est composé d’une année d’imposition à deux chiffres et d’une séquence ou d’un type de facture à trois chiffres. Par exemple, un
hy: համարը բաղկացած է երկնիշ հարկային տարուց եւ երեք նիշ հաջորդականությամբ կամ օրինագծից: Օրինակ `ա
ko: number는 두 자리 연도와 세 자리 시퀀스 또는 bill 유형으로 구성됩니다. 예를 들어, a
ru: Номер состоит из двухзначного налогового года и трехзначной последовательности или типа счета. Например,
vi: số được tạo thành từ một năm tính thuế hai chữ số và một chuỗi ba chữ số hoặc loại hóa đơn. Ví dụ:
zh: 號碼由兩位數的納稅年度和三位數的序列或帳單類型組成。例如，a
zh_tw: 号码由两位数的纳税年度和三位数的序列或帐单类型组成。例如，a

source: 2016 annual bill is displayed as 16 000, however a 2016 supplemental bill may be displayed as 16 010.
es: La factura anual de 2016 se muestra como 16 000, sin embargo, una factura suplementaria de 2016 se puede mostrar como 16 010.
fa: لایحه سالانه 2016 به عنوان 16000 نمایش داده می شود، با این حال یک لایحه مکمل 2016 ممکن است به عنوان 16 010 نمایش داده شود.
fr: La facture annuelle 2016 est affichée comme 16 000 €, mais une facture supplémentaire pour 2016 peut être affichée comme 16 010
hy: 2016-ի տարեկան օրինագիծը ցուցադրվում է 16 հազարով, սակայն 2016-ի լրացուցիչ օրինագիծը կարող է դրվել որպես 16 010:
ko: 2016 연간 청구서는 16 000으로 표시되지만 2016 년 보조 청구서는 16 010으로 표시 될 수 있습니다.
ru: Годовой счет за 2016 год отображается как 16 000, однако дополнительный счет за 2016 год может отображаться как 16 010.
vi: Hóa đơn hàng năm 2016 được hiển thị là 16 000, tuy nhiên hóa đơn bổ sung 2016 có thể được hiển thị là 16 010.
zh: 2016年度賬單顯示為16 000，但2016年補充賬單可能顯示為16 010。
zh_tw: 2016年度账单显示为16 000，但2016年补充账单可能显示为16 010。

source: General Tax Levy
es: Impuesto general
fa: مالیات بر درآمد عمومی
fr: Taxe générale
hy: Ընդհանուր հարկ վճարող
ko: 일반 조세
ru: Общий налог
vi: Thuế chung
zh: 一般稅收徵收
zh_tw: 一般税收征收

source: This tax amount is the general one
es: Este impuesto es el general.
fa: این مقدار مالیات عمومی است
fr: Ce montant de taxe est le montant général
hy: Այս հարկի գումարը ընդհանուր է
ko: 이 세액은 일반적인 세금입니다.
ru: Эта сумма налога является общей
vi: Số tiền thuế này là chung
zh: 此稅額是一般稅額
zh_tw: 此税额是一般税额

source: percent (1%) tax rate levied against every property in the County. The
es: tasa porcentual (1%) de impuestos aplicada a cada propiedad en el Condado. los
fa: درصد (1٪) نرخ مالیات بر علیه هر اموال در شهرستان اعمال می شود. این
fr: taux d’impôt (1%) appliqué à toutes les propriétés du comté. le
hy: տոկոսադրույքով (1%) հարկի դրույքաչափը, որը գանձվում է Վարչական շրջանի յուրաքանչյուր գույքի նկատմամբ: The
ko: 카운티의 모든 재산에 대해 부과되는 1 % (1 %)의 세율. 그만큼
ru: процентная (1%) налоговая ставка, взимаемая с каждого имущества в округе.
vi: thuế suất phần trăm (1%) đối với mọi tài sản trong Quận. Các
zh: 對縣內每個財產徵收的稅率為1％（1％）。該
zh_tw: 对县内每个财产征收的税率为1％（1％）。该

source: calculation is 1 percent times the &quot;Net Taxable Value&quot;.
es: el cálculo es 1 por ciento multiplicado por el "Valor gravable neto".
fa: محاسبه 1 درصد بیشتر از "ارزش مالیات خالص" است.
fr: le calcul est égal à 1 pour cent de la "valeur imposable nette".
hy: հաշվարկը կազմում է 1 անգամ `« Զուտ հարկվող արժեքը »:
ko: 계산은 1 %에 "순부 가격"을 곱한 값입니다.
ru: Расчет составляет 1 процент от «Чистой налогооблагаемой стоимости».
vi: tính toán bằng 1 phần trăm "Giá trị chịu thuế ròng".
zh: 計算是“淨應稅價值”的1％。
zh_tw: 计算是“净应税价值”的1％。

source: Assessee
es: Evaluado
fa: ارزیابی
hy: Գնահատող
ru: налогоплательщик
vi: Người nhận
zh: 測評
zh_tw: 测评

source: The owner of record and the mailing address on
es: El propietario del registro y la dirección de correo en
fa: صاحب ضبط و آدرس پستی در
fr: Le propriétaire du dossier et l'adresse postale sur
hy: Գրառության սեփականատերը եւ փոստային հասցեն
ko: 기록 소유자 및 우편 주소
ru: Владелец записи и почтовый адрес на
vi: Chủ sở hữu của hồ sơ và địa chỉ gửi thư trên
zh: 記錄的所有者和郵寄地址
zh_tw: 记录的所有者和邮寄地址

source: file with the Office of the Assessor.
es: archivo con la Oficina del Asesor.
fa: پرونده با دفتر ارزیابی.
fr: déposer auprès du bureau de l'évaluateur.
hy: Ֆայլը գնահատողի գրասենյակի հետ:
ko: 심사원 사무실에 제출하십시오.
ru: файл с офисом ассессора.
vi: nộp với Văn phòng Giám định.
zh: 向評估辦公室提交文件。
zh_tw: 向评估办公室提交文件。

source: Voted Indebtedness
es: Endeudamiento votado
fa: بدهی رأی داده است
fr: Endettement voté
hy: Քվեարկված պարտքը
ko: 투표 된 채무
ru: Проголосовавшая задолженность
vi: Bỏ phiếu nợ
zh: 投票負債
zh_tw: 投票负债

source: Voter-approved taxes levied
es: Impuestos aprobados por los votantes impuestos
fa: مالیات مورد تأیید رای دهندگان
fr: Taxes approuvées par les électeurs
hy: Ընտրողների կողմից հաստատված հարկերը գանձվում են
ko: 투표자가 승인 한 세금이 부과됩니다.
ru: Налоги, утвержденные избирателем
vi: Các khoản thuế được cử tri chấp thuận
zh: 選民批准的稅收徵收
zh_tw: 选民批准的税收征收

source: against property.
es: contra la propiedad.
fa: علیه اموال
fr: contre la propriété.
hy: սեփականության դեմ:
ko: 재산에 대하여.
ru: против собственности.
vi: chống lại tài sản.
zh: 反對財產。
zh_tw: 反对财产。

source: Electronic Fund Transfer (EFT) Number
es: Número de transferencia electrónica de fondos (EFT)
fa: شماره انتقال الکترونیکی صندوق (EFT)
fr: Numéro de transfert électronique de fonds (TEF)
hy: Էլեկտրոնային հիմնադրամի փոխանցում (EFT) համարը
ko: 전자 송금 (EFT) 번호
ru: Номер электронного перевода средств (EFT)
vi: Số chuyển khoản điện tử (EFT)
zh: 電子資金轉賬（EFT）號碼
zh_tw: 电子资金转账（EFT）号码

source: The EFT number is used to make credit
es: El número de EFT se utiliza para hacer crédito
fa: شماره EFT برای اعتبار استفاده می شود
fr: Le numéro EFT est utilisé pour faire crédit
hy: EFT համարը օգտագործվում է վարկի տրամադրման համար
ko: EFT 번호는 크레딧을 만드는데 사용됩니다.
ru: Номер EFT используется для кредитования
vi: Số EFT được sử dụng để tạo tín dụng
zh: 電子轉帳號碼用於提供信貸
zh_tw: 电子转帐号码用于提供信贷

source: card/Visa Debit card payments over the telephone. To initiate a credit card/Visa Debit
es: Tarjeta / Visa. Pago con tarjeta de débito vía telefónica. Para iniciar una tarjeta de crédito / Visa Débito.
fa: پرداخت کارت کارت اعتباری / کارت اعتباری ویزا از طریق تلفن. برای شروع یک کارت اعتباری / ویزا بدهکار
fr: paiement par carte Visa / Carte de débit Visa par téléphone. Pour initier une carte de crédit / Visa Débit
hy: Քարտ / Visa Debit քարտերի վճարումներ հեռախոսով: Վարկային քարտ / Visa Debit նախաձեռնելու համար
ko: 카드 / Visa 직불 카드 결제. 신용 카드 / Visa 직불 카드를 시작하려면
ru: оплата картой / Visa по телефону. Чтобы инициировать кредитную карту / Visa Debit
vi: thẻ / Visa Debit thanh toán thẻ qua điện thoại. Để bắt đầu thẻ tín dụng / Visa Debit
zh: 卡/ Visa借記卡通過電話付款。發起信用卡/ Visa借記卡
zh_tw: 卡/ Visa借记卡通过电话付款。发起信用卡/ Visa借记卡

source: card payment, please call 1(888) 473-0835. However, there are processing fees when paying
es: pago con tarjeta, por favor llame al 1 (888) 473-0835. Sin embargo, hay tarifas de procesamiento al pagar
fa: پرداخت کارت، لطفا با شماره 1 (888) 473-0835 تماس بگیرید. با این وجود هزینه های پردازش در هنگام پرداخت وجود دارد
fr: paiement par carte, s'il vous plaît appelez 1 (888) 473-0835. Cependant, des frais de traitement s’appliquent lors du paiement
hy: քարտի վճարումը, զանգահարեք 1 (888) 473-0835 հեռախոսահամարով: Այնուամենայնիվ, վճարումներ կատարելու ընթացքում կան վճարումներ
ko: 카드 결제를 원하시면 1 (888) 473-0835로 전화하십시오. 그러나 지불 할 때 처리 수수료가 있습니다.
ru: Оплата картой, звоните 1 (888) 473-0835. Тем не менее, есть плата за обработку при оплате
vi: thanh toán thẻ, vui lòng gọi 1 (888) 473-0835. Tuy nhiên, có phí xử lý khi thanh toán
zh: 信用卡付款，請致電1（888）473-0835。但是，付款時需要加工費
zh_tw: 信用卡付款，请致电1（888）473-0835。但是，付款时需要加工费

source: by credit card/Visa Debit card. Each transaction is limited to $99,999.99. The PIN number
es: Con tarjeta de crédito / Visa. Cada transacción está limitada a $ 99,999.99. El numero de PIN
fa: با کارت اعتباری / ویزا کارت اعتباری هر معامله به $ 99،999،99 محدود شده است. شماره پین
fr: par carte de crédit / carte de débit Visa. Chaque transaction est limitée à 99 999,99 $. Le code PIN
hy: վարկային քարտով / Visa Debit քարտով: Յուրաքանչյուր գործարքը սահմանափակվում է 99.999.99 դոլարով: PIN համարը
ko: 신용 카드 / 비자 직불 카드. 각 거래는 $ 99,999.99로 제한됩니다. PIN 번호
ru: кредитной картой / дебетовой картой Visa. Каждая транзакция ограничена до 99 999,99 долларов США. ПИН-код
vi: bằng thẻ tín dụng / thẻ Visa Debit. Mỗi giao dịch được giới hạn ở mức $ 99.999,99. Số PIN
zh: 通過信用卡/ Visa借記卡。每筆交易限額為99,999.99美元。密碼
zh_tw: 通过信用卡/ Visa借记卡。每笔交易限额为99,999.99美元。密码

source: is used to make electronic check payment to protect your security and privacy and is used
es: se utiliza para realizar el pago con cheque electrónico para proteger su seguridad y privacidad y se utiliza
fa: برای پرداخت الکترونیکی چک برای استفاده از امنیت و حریم خصوصی شما استفاده می شود
fr: est utilisé pour effectuer le paiement par chèque électronique pour protéger votre sécurité et votre vie privée et est utilisé
hy: օգտագործվում է էլեկտրոնային վճարային վճար կատարելու համար `ձեր անվտանգությունը եւ գաղտնիությունը պաշտպանելու համար եւ օգտագործվում է
ko: 귀하의 보안 및 개인 정보를 보호하기 위해 전자 수표 지불에 사용되며
ru: используется для оплаты электронных чеков для защиты вашей безопасности и конфиденциальности и используется
vi: được sử dụng để thực hiện thanh toán séc điện tử để bảo vệ an ninh và quyền riêng tư của bạn và được sử dụng
zh: 用於進行電子支票付款以保護您的安全和隱私並被使用
zh_tw: 用于进行电子支票付款以保护您的安全和隐私并被使用

source: to pay your current year and defaulted taxes online. Effective with tax bills issued after
es: para pagar su año actual y los impuestos en incumplimiento en línea. Efectivo con las facturas de impuestos emitidas después de
fa: برای پرداختن به سال جاری و پرداخت مالیات آنلاین خودداری کنید. موثر با صورتحساب های مالیاتی صادر شده پس از
fr: pour payer en ligne votre année en cours et vos taxes par défaut. Efficace avec les factures d’impôts émises après
hy: վճարել ձեր ընթացիկ տարին եւ վճարել առցանց հարկերը: Արդյունավետ է հարկային օրինագծերից հետո
ko: 귀하의 현재 연도와 기본 부과 된 세금을 온라인으로 지불하십시오. 이후에 발행 된 세금 계산서에 효과적입니다.
ru: оплатить текущий год и дефолтные налоги онлайн. Действует с налоговыми счетами, выпущенными после
vi: để trả năm hiện tại của bạn và thuế mặc định trực tuyến. Có hiệu lực với hóa đơn thuế được phát hành sau
zh: 在線支付當前年度和違約稅。有效的稅後發行
zh_tw: 在线支付当前年度和违约税。有效的税后发行

source: August 2013, the PIN may contain all alpha, all numeric, or alpha/numeric characters. The
es: En agosto de 2013, el PIN puede contener todos los caracteres alfabéticos, numéricos o alfa / numéricos. los
fa: اوت 2013، پین ممکن است حاوی تمام آثار، تمام عددی یا آرم / عددی باشد. این
fr: Août 2013, le code PIN peut contenir tous les caractères alpha, numériques ou alpha / numériques. le
hy: 2013 թվականի օգոստոսին, PIN- ը կարող է պարունակել ալֆա, բոլոր թվային կամ ալֆա / թվային նիշերը: The
ko: 2013 년 8 월 PIN에는 모든 알파, 모든 숫자 또는 영문자 / 숫자가 포함될 수 있습니다. 그만큼
ru: В августе 2013 года PIN-код может содержать все буквенные, цифровые или буквенно-цифровые символы.
vi: Tháng 8 năm 2013, mã PIN có thể chứa tất cả các ký tự alpha, tất cả số hoặc alpha / số. Các
zh: 2013年8月，PIN可能包含所有字母，全部數字或字母/數字字符。該
zh_tw: 2013年8月，PIN可能包含所有字母，全部数字或字母/数字字符。该
