Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/AdjAnnual.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Make Checks Payable
es: Hacer cheques a pagar
fa: چک را پرداخت کنید
fr: Faire des chèques payables
hy: Կատարեք վճարումներ
ko: 수표 발행
ru: Сделать чеки к оплате
vi: Kiểm tra phải trả
zh: 支票付款
zh_tw: 支票付款

source: Make checks payable to the Los Angeles County Tax Collector
es: Haga los cheques a nombre del recaudador de impuestos del condado de Los Angeles
fa: چک را قابل پرداخت به جمع آوری مالیات شهرستان لس آنجلس
fr: Libellez vos chèques à l'ordre du percepteur des impôts du comté de Los Angeles.
hy: Կատարեք վճարումներ, որոնք վճարվում են Լոս Անջելեսի շրջանի հարկահավաքից
ko: 수표를 로스 앤젤레스 카운티 세무 담당자에게 지불하십시오.
ru: Сделайте чеки, подлежащие оплате Сборщику налогов округа Лос-Анджелес
vi: Làm séc thanh toán cho Người thu thuế Hạt Los Angeles
zh: 支票支付給洛杉磯縣稅務員
zh_tw: 支票支付给洛杉矶县税务员

source: and mail to this address. Include the payment stub(s) with the payment and write the Assessor’s Identification
es: y correo a esta dirección. Incluya los talones de pago con el pago y escriba la identificación del asesor
fa: و ایمیل به این آدرس شامل پرداخت خرد (ها) با پرداخت و نوشتن شناسه سنجنده
fr: et courrier à cette adresse. Joignez le ou les talons de paiement au paiement et écrivez le numéro d’identification de l’évaluateur.
hy: եւ փոստի հասցեին: Ներառեք վճարման շտեմարանները վճարման հետ եւ գրեք Գնահատողի նույնականացումը
ko: 이 주소로 메일을 보냅니다. 지불 스텁 (들)을 포함시키고 평가사의 신원을 기재하십시오.
ru: и почта на этот адрес. Включите платежную квитанцию (ы) с платежом и напишите идентификационные данные оценщика
vi: và gửi thư đến địa chỉ này. Bao gồm các cuống thanh toán với thanh toán và viết Nhận dạng từ Assigator
zh: 並郵寄到這個地址。包括付款存根和付款並寫下評估員的身份證明
zh_tw: 并邮寄到这个地址。包括付款存根和付款并写下评估员的身份证明

source: Number and the Year/Sequence Number on the check.
es: Número y el año / número de secuencia en el cheque.
fa: شماره و سال / شماره سری در چک.
fr: Numéro et année / numéro de séquence sur le chèque.
hy: Չեկի համարը եւ տարին / հերթական համարը:
ko: 수표에있는 번호와 연도 / 순서 번호.
ru: Номер и год / порядковый номер на чеке.
vi: Số và Năm / Số thứ tự trên séc.
zh: 支票上的編號和年份/序號。
zh_tw: 支票上的编号和年份/序号。

source: 1st Installment Delinquency Date
es: Fecha de morosidad del 1er pago
fa: تاریخ تحویل 1 سپتامبر
fr: Date de retard du 1er versement
hy: 1-ին տեղաբաշխման իրավախախտման ամսաթիվը
ko: 1 회 연체 일
ru: Дата просрочки первого взноса
vi: Ngày trả góp lần 1
zh: 第一期分期付款日期
zh_tw: 第一期分期付款日期

source: If paying the bill in full, payment
es: Si paga la factura en su totalidad, pago.
fa: در صورت پرداخت صورتحساب، پرداخت
fr: Si vous payez la facture en entier, paiement
hy: Եթե օրինագիծը լիարժեք վճարում է վճարում
ko: 청구서를 전액 납부하면
ru: При оплате счета полностью, оплата
vi: Nếu thanh toán hóa đơn đầy đủ, thanh toán
zh: 如果全額支付賬單，付款
zh_tw: 如果全额支付账单，付款

source: must be received or United States Postal Service (USPS) postmarked by this date. If paying in installments,
es: debe ser recibido o el Servicio Postal de los Estados Unidos (USPS) con matasellos de esta fecha. Si se paga a plazos,
fa: باید دریافت شود یا خدمات پستی ایالات متحده (USPS) به این تاریخ ارسال شود. اگر پرداخت در اقساط
fr: doit être reçu ou le service postal des États-Unis (USPS) avant cette date. Si vous payez en plusieurs fois,
hy: պետք է ստանան կամ Միացյալ Նահանգների Փոստի ծառայություն (USPS) նշված ամսաթվին: Եթե վճարում եք ապառիկ,
ko: 이 날짜까지 우체국 소인 미국 우편 서비스 (USPS)를 수령해야합니다. 할부로 지불하는 경우,
ru: должны быть получены или Почтовой службы Соединенных Штатов (USPS) почтовый штемпель к этой дате. При оплате в рассрочку,
vi: phải được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ (USPS) có dấu bưu điện trước ngày này. Nếu thanh toán theo đợt,
zh: 必須收到或美國郵政服務（USPS）在此日期前郵戳。如果分期付款，
zh_tw: 必须收到或美国邮政服务（USPS）在此日期前邮戳。如果分期付款，

source: the first installment must be received or USPS postmarked by this date, or a 10 percent penalty will be imposed.
es: la primera cuota debe recibirse o USPS con sello postal para esta fecha, o se impondrá una multa del 10 por ciento.
fa: اولین اقساط باید دریافت شود یا USPS تا تاریخ این علامت گذاری نشود یا مجازات 10 درصدی اعمال خواهد شد.
fr: le premier versement doit être reçu ou USPS doit porter le cachet de la poste avant cette date, sinon une pénalité de 10% sera infligée.
hy: ապա այդ ամսաթվին պետք է ստացվի առաջին վճարումը կամ USPS- ը թողարկվի, կամ կիրառվի 10 տոկոսանոց տույժ:
ko: 이 날짜까지 첫 번째 할부 또는 USPS 소인이 찍히지 않으면 10 %의 벌금이 부과됩니다.
ru: первый взнос должен быть получен или почтовый штемпель USPS к этой дате, или будет наложен штраф в размере 10 процентов.
vi: phần đầu tiên phải được nhận hoặc USPS có dấu bưu điện trước ngày này, hoặc sẽ bị phạt 10 phần trăm.
zh: 必須在此日期之前收到第一期或USPS郵戳，否則將被處以10％的罰款。
zh_tw: 必须在此日期之前收到第一期或USPS邮戳，否则将被处以10％的罚款。

source: 1st Installment Due
es: 1er pago debido
fa: پرداخت یارانه اول
fr: 1er versement dû
hy: 1-ին տեղաբաշխման ժամկետը
ko: 1 차 할부
ru: 1-й взнос
vi: Đợt 1
zh: 第一期到期
zh_tw: 第一期到期

source: Amount of taxes due for the first installment. Taxpayers must
es: Importe de los impuestos adeudados por la primera cuota. Los contribuyentes deben
fa: مقدار مالیات مربوط به اولین اقساط مالیات دهندگان باید
fr: Montant des taxes dues pour le premier versement. Les contribuables doivent
hy: Առաջին վճարման համար վճարված հարկերի գումարը: Հարկատուները պետք է
ko: 첫 번째 할부 할 세금 금액. 납세자는 반드시
ru: Сумма налогов, причитающихся за первый взнос. Налогоплательщики должны
vi: Số tiền thuế phải trả cho lần đầu tiên. Người nộp thuế phải
zh: 第一期應付的稅額。納稅人必須
zh_tw: 第一期应付的税额。纳税人必须

source: be sure to include the payment stub with any type of payment and write their Assessor’s Identification Number with the
es: asegúrese de incluir el talón de pago con cualquier tipo de pago y escriba su Número de Identificación del Tasador con el
fa: مطمئن شوید که شامل خرد پرداخت با هر گونه پرداخت و نوشتن شناسه اسناد خود را با
fr: assurez-vous d’inclure le talon de paiement avec tout type de paiement et écrivez leur numéro d’identification d’évaluateur avec
hy: համոզվեք, որ վճարման կաղապարը ներառեք ցանկացած տեսակի վճարում եւ գրեք նրանց Գնահատողի նույնականացման համարը
ko: 지불 스텁을 포함하여 지불 유형을 포함시키고 반드시 자신의 신분증 번호를 적어주십시오.
ru: обязательно включите платежную квитанцию в любой тип платежа и напишите идентификационный номер оценщика вместе с
vi: hãy chắc chắn bao gồm cuống thanh toán với bất kỳ loại thanh toán nào và viết Số nhận dạng Assigator từ của họ với
zh: 請務必在付款存根中加入任何類型的付款，並將其評估員的身份證號碼與
zh_tw: 请务必在付款存根中加入任何类型的付款，并将其评估员的身份证号码与

source: Year/Sequence Number on their check.
es: Año / Número de secuencia en su cheque.
fa: سال / شماره سریال در چک خود.
fr: Année / numéro de séquence sur leur chèque.
hy: Տարի / հերթական համարը դրանց ստուգման ժամանակ:
ko: Year / Sequence Number를 확인하십시오.
ru: Год / порядковый номер на их чеке.
vi: Năm / Số thứ tự trên séc của họ.
zh: 檢查年份/序號。
zh_tw: 检查年份/序号。

source: If payment is not made by the delinquency date, remit the
es: Si el pago no se realiza antes de la fecha de morosidad, remita el
fa: اگر پرداخت توسط تاریخ خرج انجام نمی شود، مجددا پرداخت می شود
fr: Si le paiement n’est pas effectué avant la date limite, remettre le
hy: Եթե վճարումը կատարվել է հանցավորության ամսաթվով, ապա փոխանցեք այն
ko: 연체 일로 지불하지 않으면,
ru: Если платеж не произведен к дате просрочки, переведите
vi: Nếu thanh toán không được thực hiện trước ngày quá hạn, hãy chuyển khoản
zh: 如果沒有在拖欠日期付款，請匯款
zh_tw: 如果没有在拖欠日期付款，请汇款

source: amount stated here. Include the payment stub(s) with the payment and write the Assessor’s Identification
es: cantidad indicada aquí. Incluya los talones de pago con el pago y escriba la identificación del asesor
fa: مقدار اعلام شده در اینجا شامل پرداخت خرد (ها) با پرداخت و نوشتن شناسه سنجنده
fr: montant indiqué ici. Joignez le ou les talons de paiement au paiement et écrivez le numéro d’identification de l’évaluateur.
hy: այստեղ նշված գումարը: Ներառեք վճարման շտեմարանները վճարման հետ եւ գրեք Գնահատողի նույնականացումը
ko: 여기에 명시된 금액. 지불 스텁 (들)을 포함시키고 평가사의 신원을 기재하십시오.
ru: сумма указана здесь. Включите платежную квитанцию (ы) с платежом и напишите идентификационные данные оценщика
vi: số tiền nêu ở đây. Bao gồm các cuống thanh toán với thanh toán và viết Nhận dạng từ Assigator
zh: 這裡說明的金額。包括付款存根和付款並寫下評估員的身份證明
zh_tw: 这里说明的金额。包括付款存根和付款并写下评估员的身份证明
