Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/AdjSupplemental.*.resx
Languages: fr, ko

source: Adjusted Supplemental Property Tax Bill
fr: Facture foncière supplémentaire ajustée
ko: 조정 된 추가 재산세 법안

source: Please click on any number to view the description of the bill component. You may also scroll down to the bottom of the page to view a complete list of field descriptions.
fr: Veuillez cliquer sur n’importe quel numéro pour voir la description de la facture. Vous pouvez également faire défiler l'écran jusqu'en bas pour afficher une liste complète des descriptions de champs.
ko: 청구서 구성 요소에 대한 설명을 보려면 아무 숫자 나 클릭하십시오. 또한 페이지 하단까지 아래로 스크롤하여 전체 필드 설명 목록을 볼 수도 있습니다.

source: The Adjusted Supplemental Property
fr: La propriété supplémentaire ajustée
ko: Adjusted Supplemental 속성

source: Tax Bill replaces the Supplemental Property Tax Bill received for the same fiscal year.
fr: La facture d'impôt remplace la facture d'impôt foncier supplémentaire reçue pour le même exercice financier.
ko: Tax Bill은 같은 회계 연도에 수령 한 추가 재산세 청구서를 대체합니다.

source: Assessor's Identification Number
fr: Numéro d'identification de l'évaluateur
ko: 신원 확인 번호

source: This area identifies the Assessor’s Identification Number
fr: Cette zone identifie le numéro d'identification de l'évaluateur
ko: 이 영역은 신원 확인 번호를 식별합니다.

source: – (1234-567-890). The Assessor’s Identification Number (AIN) is a ten-digit number assigned by the Office of the
fr: - (1234-567-890). Le numéro d’identification de l’évaluateur (AIN) est un numéro à dix chiffres attribué par le Bureau du
ko: - (1234-567-890). 신원 확인 번호 (AIN)는 사무국이 지정한 10 자리 숫자입니다.

source: Assessor to each piece of real property in Los Angeles County. This ten-digit AIN is made up of a
fr: Évaluateur de chaque bien immobilier dans le comté de Los Angeles. Cet AIN à dix chiffres est composé d'un
ko: 로스 앤젤레스 카운티의 각 부동산에 대한 심사원. 이 10 자리수의 AIN은

source: four-digit Map Book Number (1234), a three-digit Page Number (567), and a three-digit Parcel Number (890).
fr: un numéro de livre de carte à quatre chiffres (1234), un numéro de page à trois chiffres (567) et un numéro de parcelle à trois chiffres (890).
ko: 4 자리 맵 북 번호 (1234), 3 자리 페이지 번호 (567) 및 3 자리 소화물 번호 (890)로 구성됩니다.

source: Year and Sequence
fr: Année et séquence
ko: 연도와 순서

source: This area identifies the Year and Sequence – (16 000). This five digit
fr: Cette zone identifie l'année et la séquence - (16 000). Ce cinq chiffres
ko: 이 영역은 연도와 시퀀스를 식별합니다 - (16 000). 이 다섯 자리

source: number is made up of a two-digit tax year and a three-digit sequence or bill type. For example, a
fr: Ce numéro est composé d’une année d’imposition à deux chiffres et d’une séquence ou d’un type de facture à trois chiffres. Par exemple, un
ko: number는 두 자리 연도와 세 자리 시퀀스 또는 bill 유형으로 구성됩니다. 예를 들어, a

source: 2016 annual bill is displayed as 16 000, however a 2016 supplemental bill may be displayed as 16 010.
fr: La facture annuelle 2016 est affichée comme 16 000 €, mais une facture supplémentaire pour 2016 peut être affichée comme 16 010
ko: 2016 연간 청구서는 16 000으로 표시되지만 2016 년 보조 청구서는 16 010으로 표시 될 수 있습니다.

source: Transfer/New Construction Date
fr: Date de transfert / nouvelle construction
ko: 이전 / 신축 날짜

source: This date is used as the basis for the change in assessed
fr: Cette date est utilisée comme base pour le changement dans l'évaluation
ko: 이 날짜는 평가 된 변경의 기준으로 사용됩니다.

source: value. The term “Transfer Date” refers to the recording date of an ownership change. &quot;New Construction Date&quot; refers
fr: valeur. Le terme «Date de transfert» désigne la date d’enregistrement d’un changement de propriété. "Nouvelle date de construction" fait référence
ko: 값. "이전 날짜"는 소유권 변경 기록 날짜를 나타냅니다. "신축 날짜"란

source: to the date the new construction was completed.
fr: à la date à laquelle la nouvelle construction a été achevée.
ko: 새로운 건설이 완료된 날짜까지

source: General Tax Levy
fr: Taxe générale
ko: 일반 조세

source: This tax amount is the general one percent (1%) tax rate levied against
fr: Ce montant de taxe correspond au taux général de taxe de 1% (1%) appliqué à
ko: 이 세금 금액은 일반적인 1 % (1 %)의 세율입니다.

source: every property in the County. The calculation is 1 percent multiplied by the &quot;Net Taxable Value.
fr: chaque propriété dans le comté. Le calcul est égal à 1% multiplié par la "valeur imposable nette.
ko: 카운티의 모든 재산. 계산에는 1 %에 "순부 가격"이 곱 해져 있습니다.

source: Voted Indebtedness
fr: Endettement voté
ko: 투표 된 채무

source: Voter-approved taxes levied against property.
fr: Taxes approuvées par les électeurs et prélevées sur les biens.
ko: 유권자가 승인 한 세금은 재산에 대해 부과됩니다.

source: The owner of record and the mailing address on file with the Office of the Assessor.
fr: Le titulaire du dossier et l'adresse postale figurant dans les dossiers du bureau de l'évaluateur.
ko: 기록원 및 우편함 주소는 심사원 사무실에 있습니다.

source: Electronic Fund Transfer (EFT) Number
fr: Numéro de transfert électronique de fonds (TEF)
ko: 전자 송금 (EFT) 번호

source: The EFT number is used to make credit
fr: Le numéro EFT est utilisé pour faire crédit
ko: EFT 번호는 크레딧을 만드는데 사용됩니다.

source: card/Visa Debit card payments over the telephone. To initiate a credit card/Visa Debit card payment,
fr: paiement par carte Visa / Carte de débit Visa par téléphone. Pour effectuer un paiement par carte de crédit / carte de débit Visa,
ko: 카드 / Visa 직불 카드 결제. 신용 카드 / Visa 직불 카드 결제를 시작하려면,

source: please call 1(888) 473-0835. However, there are processing fees when paying by credit card/Visa Debit card.
fr: veuillez téléphoner au 1 (888) 473-0835. Cependant, des frais de traitement sont facturés pour tout paiement par carte de crédit / carte de débit Visa
ko: 1 (888) 473-0835 번으로 전화하십시오. 그러나 신용 카드 / Visa 직불 카드로 결제 할 때 수수료가 부과됩니다.

source: Each transaction is limited to $99,999.99. The PIN number is used to make electronic check payment to
fr: Chaque transaction est limitée à 99 999,99 $. Le code PIN sert à effectuer le paiement par chèque électronique à
ko: 각 거래는 $ 99,999.99로 제한됩니다. PIN 번호는 전자 수표로 지불하는 데 사용됩니다.

source: protect your security and privacy and is used to pay your current year and defaulted taxes online.
fr: protège votre sécurité et votre confidentialité et est utilisé pour payer en ligne votre année en cours et vos impôts et taxes
ko: 귀하의 보안 및 개인 정보를 보호하고 현재 연도 및 기본 세금을 온라인으로 지불하는 데 사용됩니다.

source: Effective with tax bills issued after August 2013, the PIN may contain all alpha, all numeric, or
fr: À compter des relevés d’impôt émis après août 2013, le NIP peut contenir tous les caractères alpha, numériques ou
ko: 2013 년 8 월 이후에 발행 된 세금 계산서에서 유효하며 PIN에는 모든 알파, 모든 숫자 또는

source: alpha/numeric characters. The alpha letter 'O' is not used in the PIN. The '0' is always a number zero.
fr: caractères alphanumériques. La lettre alpha «O» n'est pas utilisée dans le code PIN. Le '0' est toujours un nombre zéro.
ko: 영문자 / 숫자. 알파 문자 'O'는 PIN에 사용되지 않습니다. '0'은 항상 숫자 0입니다.

source: Direct Assessments
fr: Évaluations directes
ko: 직접 평가

source: These are additional charges placed on the property tax bills.
fr: Ce sont des frais supplémentaires placés sur les factures de taxes foncières.
ko: 이들은 재산세 청구서에 부과 된 추가 비용입니다.

source: These charges are not based on Assessor’s valuations. Examples of direct assessments are charges for sewer
fr: Ces frais ne sont pas basés sur les évaluations de Assessor. Des exemples d’évaluations directes sont les frais d’égout
ko: 이 혐의는 평가사의 평가에 근거한 것이 아닙니다. 직접 평가의 예로는 하수도에 대한 요금이 있습니다

source: maintenance, water, or fire districts. For questions regarding these assessments, please contact the agency.
fr: zones d’entretien, d’eau ou d’incendie. Pour toute question concernant ces évaluations, veuillez contacter l'agence.
ko: 유지 보수, 물 또는 소방 지구. 이러한 평가에 관한 질문은 해당 기관에 문의하십시오.

source: The telephone number for each agency is listed on the bill, or please visit the Department of Auditor-Controller’s
fr: Le numéro de téléphone de chaque agence est indiqué sur la facture. Veuillez visiter le site Web du Département de
ko: 청구서에는 각 기관의 전화 번호가 기재되어 있거나 감사원

source: website for a Direct Assessment Listing.
fr: site Web pour une liste d'évaluation directe.
ko: 직접 평가 목록에 대한 웹 사이트.

source: Special Information
fr: Informations spéciales
ko: 특별 정보

source: This section provides important information about the bill
fr: Cette section fournit des informations importantes sur le projet de loi.
ko: 이 섹션에서는 청구서에 대한 중요한 정보를 제공합니다.

source: and states whether there are any delinquent taxes owed.
fr: et indique si des taxes impayées sont dues.
ko: 미납 된 세금이 있는지 여부를 명시합니다.

source: Total Prorated Taxes Due
fr: Total des taxes au prorata dues
ko: 만기가 된 총 비례세

source: Property Location and/or Property Description
fr: Localisation de la propriété et / ou description de la propriété
ko: 속성 위치 및 / 또는 속성 설명

source: The property address
fr: L'adresse de la propriété
ko: 부동산 주소

source: and/or legal description on record with the Office of the Assessor.
fr: et / ou description légale consignée au bureau de l’évaluateur.
ko: 및 / 또는 법원의 기록에 대한 설명과 함께 Assessor의 사무실.

source: Current Assessed Value
fr: Valeur évaluée actuelle
ko: 현재 평가 된 값

source: The Assessor’s valuation of
fr: La valorisation de l’évaluateur
ko: 평가사의

source: the property after the adjustment.
fr: la propriété après l'ajustement.
ko: 재산 조정 후.

source: Prior Assessed Value
fr: Valeur évaluée antérieure
ko: 사전 평가 된 가치

source: This is the Assessor’s valuation
fr: C'est l'évaluation de l'évaluateur
ko: 이것은 평가사의 평가입니다.

source: of the property prior to the recent transfer/new construction date.
fr: de la propriété avant la date de transfert / construction récente.
ko: 최근 이전 / 신축 일 이전에 부동산의

source: Net Assessed Value
fr: Valeur nette évaluée
ko: 순 평가 가치

source: The current assessed value less the prior assessed value.
fr: La valeur actuelle évaluée moins la valeur antérieure.
ko: 현재 평가 된 값에서 이전 평가 된 값을 뺀 값.

source: Assessor’s Regional Office
fr: Bureau régional de l’évaluateur

source: This is the address and telephone
fr: C'est l'adresse et le téléphone
ko: 이 주소와 전화 번호입니다.

source: number to contact for questions regarding the assessed value of the property.
fr: numéro à contacter pour toute question concernant l’évaluation de la propriété.
ko: 재산 평가액과 관련하여 문의 할 전화 번호.

source: Less Exemptions
fr: Moins d'exemptions
ko: 면제

source: Exemptions, if any, are deducted from the assessed value.
fr: Les exemptions éventuelles sont déduites de la valeur imposable.
ko: 면제는 평가 된 금액에서 공제됩니다.

source: Net Supplemental Value
fr: Valeur supplémentaire nette
ko: 순 보조 가치

source: This is the difference between the
fr: C’est la différence entre le
ko: 이것은

source: current value and the prior value less exemptions.
fr: valeur actuelle et la valeur antérieure moins les exonérations.
ko: 현재 가치 및 이전 값보다 적은 면제.

source: Returned Check Charge
fr: Frais de chèque retourné
ko: 반품 된 수표

source: There is a $50.00 charge for any check returned by the bank.
fr: Des frais de 50,00 $ seront facturés pour tout chèque retourné par la banque.
ko: 은행이 반환 한 수표에는 50 달러의 수수료가 부과됩니다.

source: 2nd Delinquency Date
fr: 2e date de retard
ko: 제 2 연체 일

source: If paying the bill in installments, the second installment
fr: Si vous payez la facture en plusieurs versements, le deuxième versement
ko: 분할 청구서를 지불하는 경우, 두 번째 분할 지불

source: must be received or United States Postal Service postmarked by this date, or a 10 percent penalty and a $10.00 cost
fr: doit être reçu ou le service postal des États-Unis, le cachet de la poste faisant foi, au plus tard à cette date, ou une pénalité de 10% et un montant de 10,00 $.
ko: 또는이 날까지 소인이 찍힌 미국 우편 서비스 또는 10 % 벌금 및 $ 10.00 비용을 수령해야합니다.

source: will be imposed.
fr: sera imposé.
ko: 부과됩니다.

source: 2nd Installment Due
fr: 2e versement dû
ko: 2 차 할부

source: Amount of taxes due for the second installment. Taxpayers
fr: Montant des taxes dues pour le deuxième versement. Les contribuables
ko: 두 번째 할부에 대한 세금 금액. 납세자

source: must be sure to include the payment stub with any type of payment and write their Assessor’s Identification Number
fr: Assurez-vous d’inclure le talon de paiement avec n’importe quel type de paiement et écrivez leur numéro
ko: 어떤 종류의 지불을 포함한 지불 스텁을 포함하고 그들의 Assessor 's Identification Number

source: with the Year/Sequence Number on their check.
fr: avec l'année / numéro de séquence sur leur chèque.
ko: 수표에 Year / Sequence Number가 적혀 있습니다.

source: Remit Amount
fr: Montant de la remise
ko: 송금액

source: If payment is not made by the delinquency date, remit the amount stated here.
fr: Si le paiement n'est pas effectué à la date d'échéance, versez le montant indiqué ici.
ko: 연체 일로 지불하지 않으면 여기에 명시된 금액을 송금하십시오.

source: Include the payment stub(s) with the payment and write the Assessor’s Identification Number and the Year/Sequence Number
fr: Joignez le ou les talons de paiement au paiement et écrivez le numéro d’identification et le numéro d’année / de séquence de l’évaluateur.
ko: 지불 스텁 (들)을 포함시키고 평가 인의 신원 번호와 연도 / 순서 번호를 기입하십시오.

source: on the check.
fr: sur le chèque.
ko: 수표에.

source: Make Checks Payable
fr: Faire des chèques payables
ko: 수표 발행

source: Make checks payable to the Los Angeles County Tax Collector and mail to this address. Include the payment
fr: Libellez vos chèques à l'ordre du receveur des impôts du comté de Los Angeles et postez-les à cette adresse. Inclure le paiement
ko: 수표를 로스 엔젤스 카운티 세금 징수 원에게 지불하고이 주소로 우송하십시오. 지불 포함

source: stub(s) with the payment and write the Assessor’s Identification Number and the Year/Sequence Number on the check.
fr: inscrivez le numéro d’identification et le numéro d’année / de séquence de l’évaluateur sur le chèque.
ko: 스텁 (들)을 지불하고 수표에 Assessor 's Identification Number와 Year / Sequence Number를 기입하십시오.

source: 1st Delinquency Date
fr: 1ère date de retard
ko: 제 1 연체 일

source: If paying the bill in full, payment must be received or United States Postal Service (USPS) postmarked by
fr: En cas de paiement intégral de la facture, le paiement doit être reçu ou le service postal des États-Unis (USPS) portant le cachet de la poste.
ko: 청구서를 전액 납부하는 경우 지불금을 수령해야하며, 미국 우편 서비스 (USPS)는

source: this date. If paying in installments, the first installment must be received or USPS postmarked by this date, or a 10 percent penalty will be imposed.
fr: cette date. En cas de paiement échelonné, le premier versement doit être reçu ou USPS doit porter le cachet de la poste avant cette date, sinon une pénalité de 10% sera imposée.
ko: 이 날짜. 할부로 지불하는 경우 첫 번째 할부금을 받거나 USPS 소인이 찍히거나 10 %의 벌금이 부과됩니다.

source: 1st Installment Due
fr: 1er versement dû
ko: 1 차 할부

source: Amount of taxes due for the first installment. Taxpayers must be sure to include the payment stub with any type of payment
fr: Montant des taxes dues pour le premier versement. Les contribuables doivent veiller à inclure le talon de paiement avec tout type de paiement.
ko: 첫 번째 할부 할 세금 금액. 납세자는 반드시 지불 스텁을 지불 방법에 포함시켜야합니다.

source: and write their Assessor’s Identification Number with the Year/Sequence Number on their check.
fr: et écrivez leur numéro d’identification d’évaluateur avec l’année / le numéro de séquence sur leur chèque.
ko: 그들의 수표에 년 / 서열 번호와 함께 그들의 신분증 번호를 적는다.

source: If payment is not made by the delinquency date, remit the amount stated here. Include the payment stub(s) with the payment
fr: Si le paiement n'est pas effectué à la date d'échéance, versez le montant indiqué ici. Inclure le ou les talons de paiement avec le paiement
ko: 연체 일로 지불하지 않으면 여기에 명시된 금액을 송금하십시오. 지불 스텁 (들)을 지불과 함께 포함 시키십시오.

source: and write the Assessor’s Identification Number and the Year/Sequence Number on the check.
fr: et écrivez le numéro d’identification de l’évaluateur et l’année / le numéro de séquence sur le chèque.
ko: 수표에 신분증 번호와 연도 / 서열 번호를 기입하십시오.

source: Make checks payable to the Los Angeles County Tax Collector and mail to this address. Include the payment stub(s)
fr: Libellez vos chèques à l'ordre du receveur des impôts du comté de Los Angeles et postez-les à cette adresse. Inclure le ou les talons de paiement
ko: 수표를 로스 엔젤스 카운티 세금 징수 원에게 지불하고이 주소로 우송하십시오. 결제 스텁 포함

source: with the payment and write the Assessor’s Identification Number and the Year/Sequence Number on the check.
fr: avec le paiement et notez le numéro d’identification de l’évaluateur et l’année / le numéro de séquence sur le chèque.
ko: 수표에 Assessor 's Identification Number와 Year / Sequence Number를 기입하십시오.
