Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/AnnualSecuredPropertyTaxInformationStatement.*.resx
Languages: es, fr, hy, ko, vi

source: The property address and/or legal description on record with the Office of the Assessor.
es: La dirección de la propiedad y / o la descripción legal registrada en la Oficina del Asesor.
fr: Adresse de la propriété et / ou description légale enregistrée auprès du bureau de l'évaluateur.
hy: Գույքի հասցեն եւ / կամ իրավաբանական նկարագրությունը Գնահատման Գրասենյակի հետ:
ko: 평가사 사무실에 기록 된 재산 주소 및 / 또는 법적 설명.
vi: Địa chỉ tài sản và / hoặc mô tả pháp lý trong hồ sơ với Văn phòng Giám định.

source: Current Assessed Value
es: Valor estimado actual
fr: Valeur évaluée actuelle
hy: Ընթացիկ գնահատված արժեք
ko: 현재 평가 된 값
vi: Giá trị đánh giá hiện tại

source: The Assessor’s valuation of the property after the adjustment.
es: La valoración de la propiedad por parte del Evaluador después del ajuste.
fr: L’évaluation de la propriété par l’évaluateur après l’ajustement.
hy: Վերագնահատումից հետո գույքի գնահատողը գնահատում է:
ko: 부동산 평가사가 조정 후 평가.
vi: Các thẩm định viên định giá tài sản sau khi điều chỉnh.

source: Assessor's Regional Office
es: Oficina Regional del Asesor
fr: Bureau régional de l'évaluateur
hy: Գնահատող տարածաշրջանային գրասենյակ
vi: Văn phòng khu vực của giám khảo

source: This is the address and telephone number to contact for questions regarding the assessed value of the property.
es: Esta es la dirección y el número de teléfono al que se debe contactar para preguntas relacionadas con el valor estimado de la propiedad.
fr: C'est l'adresse et le numéro de téléphone à contacter pour toute question concernant l'évaluation de la valeur de la propriété.
hy: Սա այն հասցեն է եւ հեռախոսահամարը, որը կապվելու է գույքի գնահատված արժեքի հետ կապված հարցերի հետ:
ko: 이 정보는 재산 가치 평가와 관련하여 문의 할 주소와 전화 번호입니다.
vi: Đây là địa chỉ và số điện thoại để liên hệ cho các câu hỏi liên quan đến giá trị được đánh giá của tài sản.

source: Less Exemption
es: Menos exención
fr: Moins d'exemption
hy: Ազատությունից զրկելը
ko: 면제
vi: Miễn trừ

source: Exemptions, if any, are deducted from the assessed value.
es: Las exenciones, si las hubiera, se deducen del valor tasado.
fr: Les exemptions éventuelles sont déduites de la valeur imposable.
hy: Բացառությունները, եթե առկա են, հանվում են գնահատված արժեքից:
ko: 면제는 평가 된 금액에서 공제됩니다.
vi: Miễn trừ, nếu có, được khấu trừ từ giá trị đánh giá.

source: Returned Check Charge
es: Cargo por cheque devuelto
fr: Frais de chèque retourné
hy: Վերադարձի ստուգման լիցքավորում
ko: 반품 된 수표
vi: Trả lại phí kiểm tra

source: There is a $50.00 charge for any checks returned by the bank
es: Hay un cargo de $ 50.00 por cualquier cheque devuelto por el banco
fr: Des frais de 50,00 $ seront facturés pour tout chèque retourné par la banque.
hy: Բանկի կողմից վերադարձված ցանկացած չեկի համար գործում է $ 50.00 վճար
ko: 은행에서 반환 한 수표에는 50 달러의 수수료가 부과됩니다.
vi: Có một khoản phí $ 50,00 cho bất kỳ séc nào được ngân hàng trả lại

source: Net Taxable Value
es: Valor neto imponible
fr: Valeur taxable nette
hy: Հստակ հարկվող արժեք
ko: 순세 과세액
vi: Giá trị chịu thuế ròng

source: The difference between the current value and exemptions.
es: La diferencia entre el valor actual y las exenciones.
fr: La différence entre la valeur actuelle et les exemptions.
hy: Ընթացիկ արժեքի եւ բացառությունների միջեւ եղած տարբերությունը:
ko: 현재 가치와 면제의 차이.
vi: Sự khác biệt giữa giá trị hiện tại và miễn trừ.

source: 2nd Installment Delinquency Date
es: Fecha de morosidad del segundo pago
fr: Date de retard du 2e versement
hy: 2-րդ տեղաբաշխման իրավախախտման ամսաթիվը
ko: 2 차 연체 연체 일
vi: Ngày trả góp lần 2

source: If paying the bill in installments, the second installment must be received or United States Postal
es: Si paga la factura a plazos, debe recibir la segunda cuota o el correo postal de los Estados Unidos.
fr: Si vous payez la facture en plusieurs fois, vous devez recevoir le deuxième versement
hy: Եթե օրինագիծը վճարում է ապառիկ, ապա երկրորդ գումարը պետք է ստանա կամ ԱՄՆ փոստային հասցեով
ko: 할부로 청구서를 지불하는 경우, 두 번째 할부금을 수령해야합니다 또는 미국 우편
vi: Nếu thanh toán hóa đơn theo đợt, đợt thứ hai phải được nhận hoặc Bưu chính Hoa Kỳ

source: Service postmarked by this date, or a 10 percent penalty and a $10.00 cost will be imposed.
es: Servicio con sello postal para esta fecha, o se impondrá una multa del 10 por ciento y un costo de $ 10.00.
fr: Le service portant le cachet de la poste à cette date ou une amende de 10% et un coût de 10,00 $ seront imposés.
hy: Այս ամսաթվից հետո ուղարկված ծառայությունը կամ 10 տոկոսանոց տույժ եւ 10.00 ԱՄՆ դոլարի արժեքը կկիրառվի:
ko: 이 날짜까지 소인이 찍힌 서비스 또는 10 %의 벌금과 $ 10.00의 비용이 부과됩니다.
vi: Dịch vụ có dấu bưu điện trước ngày này hoặc phạt 10 phần trăm và chi phí $ 10,00 sẽ được áp dụng.

source: 2nd Installment Due
es: 2º pago debido
fr: 2e versement dû
hy: 2-րդ տեղադրման շնորհիվ
ko: 2 차 할부
vi: Đợt 2

source: Amount of taxes due for the second installment. Taxpayers must be sure to include the payment stub with any type
es: Importe de los impuestos adeudados por la segunda cuota. Los contribuyentes deben asegurarse de incluir el talón de pago con cualquier tipo
fr: Montant des taxes dues pour le deuxième versement. Les contribuables doivent être sûrs d'inclure le talon de paiement avec n'importe quel type
hy: Երկրորդ տեղաբաշխման համար վճարված հարկերի գումարը: Հարկատուները պետք է համոզված լինեն, որ վճարման կաղապարը ներառի ցանկացած տեսակի
ko: 두 번째 할부에 대한 세금 금액. 납세자는 모든 유형의 지불 스텁을 반드시 포함해야합니다.
vi: Số tiền thuế do đợt thứ hai. Người nộp thuế phải chắc chắn bao gồm cuống thanh toán với bất kỳ loại nào

source: of payment and write their Assessor’s Identification Number with the Year/Sequence Number on their check.
es: de pago y escriba su Número de Identificación de Asesor con el Año / Número de Secuencia en su cheque.
fr: paiement et écrivez le numéro d'identification de l'évaluateur avec l'année / le numéro de séquence sur son chèque.
hy: վճարման եւ գնահատման համար իրենց Վերստուգողի նույնականացման համարը նշելով տարին / հերթական համարը:
ko: 그들의 수표에 Year / Sequence Number와 함께 Assessor 's Identification Number를 기입하십시오.
vi: thanh toán và viết Số nhận dạng người giám sát của họ với Số năm / số thứ tự trên séc của họ.

source: Remit Amount
es: Cantidad de remisión
fr: Montant de la remise
hy: Հաշվի գումարը
ko: 송금액
vi: Số tiền chuyển

source: If payment is not made by the delinquency date, remit the amount stated here. Include the payment stub(s) with the
es: Si el pago no se realiza antes de la fecha de vencimiento, remita la cantidad aquí indicada. Incluya los talones de pago con el
fr: Si le paiement n'est pas effectué à la date d'échéance, versez le montant indiqué ici. Inclure le ou les talons de paiement avec le
hy: Եթե վճարումը կատարվել է հանցավորության ամսաթվով, փոխանցեք գումարի չափը: Ներառեք վճարման կաղապարը (ները) հետ
ko: 연체 일로 지불하지 않으면 여기에 명시된 금액을 송금하십시오. 결제 스텁을 (를)와
vi: Nếu thanh toán không được thực hiện trước ngày quá hạn, hãy chuyển số tiền được nêu ở đây. Bao gồm các cuống thanh toán với

source: payment and write the Assessor’s Identification Number and the Year/Sequence Number on the check.
es: Haga un pago y escriba el Número de Identificación del Asesor y el Año / Número de Secuencia en el cheque.
fr: paiement et notez le numéro d’identification de l’évaluateur et l’année / le numéro de séquence sur le chèque.
hy: վճարման եւ ստուգման վրա գրեք գնահատողի նույնականացման համարը եւ տարին / հերթական համարը:
ko: 수표에 Assessor 's Identification Number와 Year / Sequence Number를 기입하십시오.
vi: thanh toán và viết Số nhận dạng từ người giám định và số năm / số thứ tự trên séc.

source: Make Checks Payable
es: Hacer cheques a pagar
fr: Faire des chèques payables
hy: Կատարեք վճարումներ
ko: 수표 발행
vi: Kiểm tra phải trả

source: Make checks payable to the Los Angeles County Tax Collector and mail to this address. Include the payment
es: Haga los cheques a nombre del Recaudador de Impuestos del Condado de Los Ángeles y envíelos a esta dirección. Incluir el pago
fr: Libellez vos chèques à l'ordre du receveur des impôts du comté de Los Angeles et postez-les à cette adresse. Inclure le paiement
hy: Կատարեք վճարումներ Լոս Անջելեսի շրջանի հարկահավաքից եւ հասցեից այս հասցեով: Ներառեք վճարումը
ko: 수표를 로스 엔젤스 카운티 세금 징수 원에게 지불하고이 주소로 우송하십시오. 지불 포함
vi: Làm séc thanh toán cho Người thu thuế Hạt Los Angeles và gửi thư đến địa chỉ này. Bao gồm thanh toán

source: stub(s) with the payment and write the Assessor’s Identification Number and the Year/Sequence Number on the check.
es: apunte el pago y escriba el Número de Identificación del Evaluador y el Número de Año / Secuencia en el cheque.
fr: inscrivez le numéro d’identification et le numéro d’année / de séquence de l’évaluateur sur le chèque.
hy: վճարման հետ միասին կարդալ եւ գրել Վերստուգողի նույնականացման համարը եւ տարին / հերթին համարը:
ko: 스텁 (들)을 지불하고 수표에 Assessor 's Identification Number와 Year / Sequence Number를 기입하십시오.
vi: còn sơ khai với khoản thanh toán và viết Số nhận dạng người giám sát và số năm / số thứ tự trên séc.

source: 1st Installment Delinquency Date
es: Fecha de morosidad del 1er pago
fr: Date de retard du 1er versement
hy: 1-ին տեղաբաշխման իրավախախտման ամսաթիվը
ko: 1 회 연체 일
vi: Ngày trả góp lần 1

source: If paying the bill in full, payment must be received or United States Postal Service (USPS) postmarked by
es: Si paga la factura en su totalidad, debe recibir el pago o el Servicio Postal de los Estados Unidos (USPS) con sello postal de
fr: Si vous payez la facture dans son intégralité, vous devez recevoir le paiement ou le service postal des États-Unis (USPS)
hy: Եթե օրինագիծը ամբողջությամբ վճարելու դեպքում վճարումը պետք է ստանա կամ Միացյալ Նահանգների փոստային ծառայությունը (USPS) փոստով
ko: 청구서를 전액 납부하는 경우 지불금을 수령해야하며, 미국 우편 서비스 (USPS)는
vi: Nếu thanh toán hóa đơn đầy đủ, thanh toán phải được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ (USPS) có dấu bưu điện

source: this date. If paying in installments, the first installment must be received or USPS postmarked by this date, or a 10 percent penalty will be imposed.
es: esta fecha. Si paga a plazos, el primer pago debe ser recibido o USPS con sello postal para esta fecha, o se impondrá una multa del 10 por ciento.
fr: cette date. En cas de paiement échelonné, le premier versement doit être reçu ou USPS doit porter le cachet de la poste avant cette date, sinon une pénalité de 10% sera imposée.
hy: այս ամսաթիվը: Եթե վճարում եք ապառիկ, ապա այդ ամսաթվին պետք է ստացվի առաջին վճարումը կամ USPS- ը թողարկվի, կամ կիրառվի 10 տոկոսանոց տույժ:
ko: 이 날짜. 할부로 지불하는 경우 첫 번째 할부금을 받거나 USPS 소인이 찍히거나 10 %의 벌금이 부과됩니다.
vi: Ngày này. Nếu thanh toán theo đợt, đợt đầu tiên phải được nhận hoặc USPS có dấu bưu điện trước ngày này, hoặc phạt 10% sẽ được áp dụng.

source: 1st Installment Due
es: 1er pago debido
fr: 1er versement dû
hy: 1-ին տեղաբաշխման ժամկետը
ko: 1 차 할부
vi: Đợt 1

source: Amount of taxes due for the first installment. Taxpayers must be sure to include the payment stub with any type of payment
es: Importe de los impuestos adeudados por la primera cuota. Los contribuyentes deben asegurarse de incluir el talón de pago con cualquier tipo de pago
fr: Montant des taxes dues pour le premier versement. Les contribuables doivent veiller à inclure le talon de paiement avec tout type de paiement.
hy: Առաջին վճարման համար վճարված հարկերի գումարը: Հարկատուները պետք է համոզված լինեն, որ վճարման կաղապարը ներառում է ցանկացած տեսակի վճարում
ko: 첫 번째 할부 할 세금 금액. 납세자는 반드시 지불 스텁을 지불 방법에 포함시켜야합니다.
vi: Số tiền thuế phải trả cho lần đầu tiên. Người nộp thuế phải chắc chắn bao gồm cuống thanh toán với bất kỳ loại thanh toán nào

source: and write their Assessor’s Identification Number with the Year/Sequence Number on their check.
es: y escriba el número de identificación de su asesor con el año / número de secuencia en su cheque.
fr: et écrivez leur numéro d’identification d’évaluateur avec l’année / le numéro de séquence sur leur chèque.
hy: եւ գրել իրենց գնահատողի նույնականացման համարը իրենց ստուգման տարին / հերթական համարով:
ko: 그들의 수표에 년 / 서열 번호와 함께 그들의 신분증 번호를 적는다.
vi: và viết Số nhận dạng Assigator của họ với Số năm / Số thứ tự trên séc của họ.

source: If payment is not made by the delinquency date, remit the amount stated here. Include the payment stub(s) with the payment
es: Si el pago no se realiza antes de la fecha de vencimiento, remita la cantidad aquí indicada. Incluya el talonario de pago con el pago
fr: Si le paiement n'est pas effectué à la date d'échéance, versez le montant indiqué ici. Inclure le ou les talons de paiement avec le paiement
hy: Եթե վճարումը կատարվել է հանցավորության ամսաթվով, փոխանցեք գումարի չափը: Ներառեք վճարման շտեմարանները վճարման հետ
ko: 연체 일로 지불하지 않으면 여기에 명시된 금액을 송금하십시오. 지불 스텁 (들)을 지불과 함께 포함 시키십시오.
vi: Nếu thanh toán không được thực hiện trước ngày quá hạn, hãy chuyển số tiền được nêu ở đây. Bao gồm cuống thanh toán với thanh toán

source: and write the Assessor’s Identification Number and the Year/Sequence Number on the check.
es: y escriba el número de identificación del asesor y el año / número de secuencia en el cheque.
fr: et écrivez le numéro d’identification de l’évaluateur et l’année / le numéro de séquence sur le chèque.
hy: եւ ստուգեք ստուգիչի նույնականացման համարը եւ տարին / հերթական համարը:
ko: 수표에 신분증 번호와 연도 / 서열 번호를 기입하십시오.
vi: và viết Số nhận dạng từ Assigator và số năm / số thứ tự trên séc.

source: Make checks payable to the Los Angeles County Tax Collector and mail to this address. Include the payment stub(s)
es: Haga los cheques a nombre del Recaudador de Impuestos del Condado de Los Ángeles y envíelos a esta dirección. Incluir el talón de pago (s)
fr: Libellez vos chèques à l'ordre du receveur des impôts du comté de Los Angeles et postez-les à cette adresse. Inclure le ou les talons de paiement
hy: Կատարեք վճարումներ Լոս Անջելեսի շրջանի հարկահավաքից եւ հասցեից այս հասցեով: Ներառեք վճարման կաղապարը (ները)
ko: 수표를 로스 엔젤스 카운티 세금 징수 원에게 지불하고이 주소로 우송하십시오. 결제 스텁 포함
vi: Làm séc thanh toán cho Người thu thuế Hạt Los Angeles và gửi thư đến địa chỉ này. Bao gồm các cuống thanh toán

source: with the payment and write the Assessor’s Identification Number and the Year/Sequence Number on the check.
es: con el pago y escriba el Número de Identificación del Evaluador y el Año / Número de Secuencia en el cheque.
fr: avec le paiement et notez le numéro d’identification de l’évaluateur et l’année / le numéro de séquence sur le chèque.
hy: վճարման հետ միասին եւ ստուգման համար գրեք գնահատողի նույնականացման համարը եւ տարին / հերթական համարը:
ko: 수표에 Assessor 's Identification Number와 Year / Sequence Number를 기입하십시오.
vi: với khoản thanh toán và viết Số nhận dạng từ người giám định và số năm / số thứ tự trên séc.

source: This area identifies the Assessor’s Identification Number – (1234-567-890). The Assessor’s
es: Esta área identifica el Número de Identificación del Evaluador - (1234-567-890). El Asesor
fr: Cette zone identifie le numéro d’identification de l’évaluateur (1234-567-890). L’évaluateur
hy: Այս տարածքը սահմանում է Գնահատողի նույնականացման համարը (1234-567-890): Գնահատողը
ko: 이 영역은 신원 확인 번호 - (1234-567-890)를 나타냅니다. 평가원
vi: Khu vực này xác định Số nhận dạng từ Assguard - (1234-567-890). Người phán xử

source: Identification Number (AIN) is a ten-digit number assigned by the Office of the Assessor to each piece of real property in Los Angeles County.
es: El Número de Identificación (AIN) es un número de diez dígitos asignado por la Oficina del Asesor a cada pieza de propiedad real en el Condado de Los Angeles.
fr: Le numéro d'identification (AIN) est un numéro à dix chiffres attribué par le bureau de l'évaluateur à chaque bien immobilier du comté de Los Angeles.
hy: Նույնականացման համարը (AIN) հանդիսանում է Լոս Անջելեսի շրջանի յուրաքանչյուր անշարժ գույքին գնահատողի գրասենյակի կողմից նշանակված տաս նիշանոց համարը:
ko: 식별 번호 (AIN)는 로스 앤젤레스 카운티의 각 부동산에 Assessor of Office가 지정한 10 자리 숫자입니다.
vi: Số nhận dạng (AIN) là một số gồm mười chữ số được Văn phòng của Người phán xử gán cho mỗi phần bất động sản tại Hạt Los Angeles.

source: This ten-digit AIN is made up of a four-digit Map Book Number (1234), a three-digit Page Number (567), and a three-digit Parcel Number (890).
es: Este AIN de diez dígitos se compone de un Número de libro de mapas de cuatro dígitos (1234), un Número de página de tres dígitos (567) y un Número de parcela de tres dígitos (890).
fr: Ce numéro AIN à dix chiffres se compose d'un numéro de carte (1234), d'un numéro de page à trois chiffres (567) et d'un numéro de parcelle à trois chiffres (890).
hy: Այս տասը թվանշանով AIN- ն բաղկացած է չորս թվանշանով քարտեզի գիրքից (1234), եռանիշ թվով էջի (567) եւ եռանիշ պարունակության համարի (890):
ko: 이 10 자리수의 AIN은 4 자리 맵 북 번호 (1234), 3 자리 페이지 번호 (567) 및 3 자리 소화물 번호 (890)로 구성됩니다.
vi: AIN mười chữ số này được tạo thành từ Số Sách Bản đồ gồm bốn chữ số (1234), Số Trang ba chữ số (567) và Số Bưu kiện ba chữ số (890).

source: This area identifies the Year and Sequence – (16 000). This five digit number is made up of a two-digit tax
es: Esta área identifica el año y la secuencia - (16 000). Este número de cinco dígitos se compone de un impuesto de dos dígitos
fr: Cette zone identifie l'année et la séquence - (16 000). Ce numéro à cinq chiffres est composé d'une taxe à deux chiffres
hy: Այս տարածքը որոշում է տարին եւ հաջորդականությունը (16 000): Այս հինգ նիշը բաղկացած է երկնիշ հարկից
ko: 이 영역은 연도와 시퀀스를 식별합니다 - (16 000). 이 5 자리 숫자는 2 자리 세금으로 구성됩니다.
vi: Khu vực này xác định Năm và Trình tự - (16 000). Số năm chữ số này được tạo thành từ thuế hai chữ số

source: year and a three-digit sequence or bill type. For example, a 2016 annual bill is displayed as 16 000, however a 2016 supplemental bill may be
es: Año y una secuencia de tres dígitos o tipo de factura. Por ejemplo, una factura anual de 2016 se muestra como 16 000, sin embargo, una factura suplementaria de 2016 puede ser
fr: année et une séquence à trois chiffres ou type de facture. Par exemple, une facture annuelle de 2016 est affichée comme 16 000 €, mais une facture supplémentaire de 2016 peut être
hy: տարին եւ երեք նիշ հաջորդականությունը կամ օրինագծի տեսակը: Օրինակ, 2016-ի տարեկան օրինագիծը ցուցադրվում է որպես 16 000, սակայն 2016-ի հավելյալ օրինագիծը կարող է լինել
ko: 년 및 세 자리 시퀀스 또는 청구서 유형. 예를 들어, 2016 년의 연간 청구서는 16,000으로 표시되지만, 2016 년의 추가 청구서는
vi: năm và một chuỗi ba chữ số hoặc loại hóa đơn. Ví dụ: hóa đơn hàng năm 2016 được hiển thị là 16 000, tuy nhiên hóa đơn bổ sung năm 2016 có thể là

source: displayed as 16 010.
es: se muestra como 16 010.
fr: affiché comme 16 010.
hy: ցուցադրվում է 16 010:
ko: 16 010으로 표시됩니다.
vi: hiển thị là 16 010.

source: This tax amount is the general one percent (1%) tax rate levied against every property in the County. The
es: Esta cantidad de impuestos es la tasa impositiva general del uno por ciento (1%) aplicada a cada propiedad en el Condado. los
fr: Ce montant de taxe correspond au taux de taxe général de un pour cent (1%) appliqué à chaque propriété du comté. le
hy: Այս հարկի գումարը կազմում է ընդհանուր մեկ տոկոսը (1%) հարկային դրույքաչափը, որը գանձվում է Վարչական շրջանի յուրաքանչյուր գույքի նկատմամբ: The
ko: 이 세금 금액은 카운티의 모든 재산에 대해 부과되는 일반적인 1 % (1 %) 세율입니다. 그만큼
vi: Số thuế này là mức thuế chung một phần trăm (1%) đối với mọi tài sản trong Quận. Các

source: calculation is 1% multiplied by the &quot;Net Taxable Value.
es: el cálculo es del 1% multiplicado por el "Valor gravable neto".
fr: Le calcul est égal à 1% multiplié par la "valeur imposable nette.
hy: հաշվարկը 1% է, բազմապատկած է «Հարկվող հարկի արժեքի»:
ko: 계산은 1 %에 "순부 가격"을 곱한 값입니다.
vi: tính toán là 1% nhân với "Giá trị chịu thuế ròng.

source: The EFT number is used to make credit card/Visa Debit card payments over the telephone. To initiate
es: El número de EFT se usa para realizar pagos con tarjeta de crédito / tarjeta de débito Visa por teléfono. Para iniciar
fr: Le numéro EFT est utilisé pour effectuer des paiements par carte de crédit / carte de débit Visa par téléphone. Initier
hy: EFT համարը օգտագործվում է հեռախոսի միջոցով կրեդիտ քարտ / Visa Debit քարտեր կատարելու համար: Նախաձեռնել
ko: 전자 송금 (EFT) 번호는 전화로 신용 카드 / Visa 직불 카드 결제를하는 데 사용됩니다. 을 시작하기 위해
vi: Số EFT được sử dụng để thực hiện thanh toán bằng thẻ tín dụng / thẻ Visa Debit qua điện thoại. Để bắt đầu

source: a credit card/Visa Debit card payment, please call 1(888) 473-0835. However, there are processing fees when paying by credit card/Visa Debit card.
es: un pago con tarjeta de crédito / tarjeta de débito Visa, llame al 1 (888) 473-0835. Sin embargo, hay tarifas de procesamiento cuando se paga con tarjeta de crédito / tarjeta de débito Visa.
fr: Pour un paiement par carte de crédit / carte de débit Visa, veuillez composer le 1 888 473-0835. Cependant, des frais de traitement sont facturés pour tout paiement par carte de crédit / carte de débit Visa
hy: վարկային քարտ / Visa Debit քարտի վճարում, զանգահարեք 1 (888) 473-0835 հեռախոսահամարով: Սակայն կրեդիտային քարտով / Visa Debit քարտով վճարում կատարելու համար վճարներ են:
ko: 신용 카드 / Visa 직불 카드 결제는 1 (888) 473-0835로 전화하십시오. 그러나 신용 카드 / Visa 직불 카드로 결제 할 때 수수료가 부과됩니다.
vi: thẻ tín dụng / thanh toán thẻ Visa Debit, vui lòng gọi 1 (888) 473-0835. Tuy nhiên, có phí xử lý khi thanh toán bằng thẻ tín dụng / thẻ Visa Debit.

source: Each transaction is limited to $99,999.99. The PIN number is used to make electronic check payment to protect your security and privacy and is used
es: Cada transacción está limitada a $ 99,999.99. El número de PIN se utiliza para realizar el pago con cheque electrónico para proteger su seguridad y privacidad y se usa
fr: Chaque transaction est limitée à 99 999,99 $. Le code PIN est utilisé pour effectuer le paiement par chèque électronique afin de protéger votre sécurité et votre vie privée. Il est utilisé
hy: Յուրաքանչյուր գործարքը սահմանափակվում է 99.999.99 դոլարով: PIN- ն օգտագործվում է էլեկտրոնային վճարային վճար կատարելու համար `ձեր անվտանգությունն ու գաղտնիությունը պաշտպանելու համար եւ օգտագործվում է
ko: 각 거래는 $ 99,999.99로 제한됩니다. PIN 번호는 보안 및 개인 정보를 보호하기 위해 전자 수표로 지불하는 데 사용되며
vi: Mỗi giao dịch được giới hạn ở mức $ 99.999,99. Số PIN được sử dụng để thực hiện thanh toán séc điện tử để bảo vệ an ninh và quyền riêng tư của bạn và được sử dụng

source: to pay your current year and defaulted taxes online. Effective with tax bills issued after August 2013, the PIN may contain all alpha, all numeric,
es: para pagar su año actual y los impuestos en incumplimiento en línea. Efectivo con las facturas de impuestos emitidas después de agosto de 2013, el PIN puede contener todo alfa, todo numérico,
fr: pour payer en ligne votre année en cours et vos taxes par défaut. À compter des relevés d’impôt émis après août 2013, le NIP peut contenir tous les caractères alpha, numériques,
hy: վճարել ձեր ընթացիկ տարին եւ վճարել առցանց հարկերը: 2013 թ. Օգոստոսից հետո թողարկված հարկային օրինագծերից ուժի մեջ մտնելու համար PIN- ը կարող է պարունակել բոլոր ալֆա, բոլոր թվային,
ko: 귀하의 현재 연도와 기본 부과 된 세금을 온라인으로 지불하십시오. 2013 년 8 월 이후 발행 된 세금 계산서에서 유효하며 PIN에는 모든 알파, 모든 숫자,
vi: để trả năm hiện tại của bạn và thuế mặc định trực tuyến. Có hiệu lực với hóa đơn thuế được phát hành sau tháng 8 năm 2013, mã PIN có thể chứa tất cả alpha, tất cả số,

source: or alpha/numeric characters. The alpha letter 'O' is not used in the PIN. The '0' is always a number zero.
es: o caracteres alfa / numéricos. La letra alfa 'O' no se usa en el PIN. El '0' es siempre un número cero.
fr: ou des caractères alphanumériques. La lettre alpha «O» n'est pas utilisée dans le code PIN. Le '0' est toujours un nombre zéro.
hy: կամ ալֆա / թվային նիշ: «O» ալֆա տառը չի օգտագործվում PIN- ում: '0' -ը միշտ զրոյական թիվ է:
ko: 또는 알파 / 숫자. 알파 문자 'O'는 PIN에 사용되지 않습니다. '0'은 항상 숫자 0입니다.
vi: hoặc ký tự alpha / số. Chữ alpha 'O' không được sử dụng trong mã PIN. '0' luôn là số không.
