Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/AnnualSecuredProperty.*.resx
Languages: fa, ru, zh, zh_tw

source: If payment is not made by the delinquency date, remit the amount stated here. Include the payment stub(s) with the payment
fa: اگر پرداخت توسط تاریخ معافیت صورت نگرفته باشد، مبلغی را که در اینجا ذکر شد، پرداخت کنید. همراه با پرداخت شامل خرد (پرداخت)
ru: Если оплата не произведена до даты просрочки, перечислите указанную здесь сумму. Включите платежную квитанцию (ы) с оплатой
zh: 如果未在拖欠日期付款，請匯款此處說明的金額。包括付款存根和付款
zh_tw: 如果未在拖欠日期付款，请汇款此处说明的金额。包括付款存根和付款

source: and write the Assessor’s Identification Number and the Year/Sequence Number on the check.
fa: و شماره شناسایی ارزیاب و شماره سال / شماره پیگیری را در چک بنویسید.
ru: и запишите идентификационный номер оценщика и год / порядковый номер на чеке.
zh: 並在支票上寫下評估員的身份證號碼和年份/序列號。
zh_tw: 并在支票上写下评估员的身份证号码和年份/序列号。

source: Make checks payable to the Los Angeles County Tax Collector and mail to this address. Include the payment stub(s)
fa: چک را قابل پرداخت به جمع آوری مالیات شهرستان لس آنجلس و ارسال نامه به این آدرس. شامل خریدهای پرداخت (ها)
ru: Сделайте чеки подлежащими оплате сборщику налогов округа Лос-Анджелес и отправьте их по почте. Включить платежную квитанцию
zh: 將支票支付給洛杉磯縣稅務員，並郵寄到該地址。包括付款存根
zh_tw: 将支票支付给洛杉矶县税务员，并邮寄到该地址。包括付款存根

source: with the payment and write the Assessor’s Identification Number and the Year/Sequence Number on the check.
fa: با پرداخت و شماره شناسایی اسناد و شماره / Year / Sequence در چک را بنویسید.
ru: с оплатой и укажите идентификационный номер оценщика и год / порядковый номер на чеке.
zh: 支付並在支票上寫下評估員的身份證號碼和年份/序列號。
zh_tw: 支付并在支票上写下评估员的身份证号码和年份/序列号。
