Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/AnnualSecuredPropertyTaxInformationStatement.*.resx
Languages: es, fr, hy, ko, vi

source: Annual Secured Property Tax Information Statement
es: Declaración anual de información de impuestos garantizados
fr: Relevé annuel d'information sur l'impôt foncier garanti
hy: Տարեկան ապահովված գույքի հարկային տեղեկատվության հայտարարագիր
ko: 연간 고정 재산세 정보 성명서
vi: Báo cáo thông tin thuế tài sản bảo đảm hàng năm

source: Please click on any number to view the description of the bill component. You may also scroll down to the bottom of the page to view a complete list of field descriptions.
hy: Խնդրում ենք սեղմել ցանկացած օրվա համար `օրինագծի բաղադրիչի նկարագրությունը դիտելու համար: Դուք կարող եք նաեւ էջի ներքեւի ներքեւ ներքեւ իջնել դաշտի նկարագրությունների ամբողջական ցանկը դիտելու համար:
ko: 청구서 구성 요소에 대한 설명을 보려면 아무 숫자 나 클릭하십시오. 또한 페이지 하단까지 아래로 스크롤하여 전체 필드 설명 목록을 볼 수도 있습니다.
vi: Vui lòng nhấp vào bất kỳ số nào để xem mô tả của thành phần hóa đơn. Bạn cũng có thể cuộn xuống cuối trang để xem danh sách đầy đủ các mô tả trường.

source: Annual Secured Property Tax Bill
es: Impuesto anual de propiedad garantizada
fr: Facture annuelle d'impôt foncier garanti
hy: Տարեկան ապահովված գույքի հարկի մասին օրինագիծ
ko: 연간 담보권 세금 법안
vi: Hóa đơn thuế tài sản bảo đảm hàng năm

source: The Annual Secured Property Tax Bill is mailed on or before November 1 of each year. The annual
es: La factura anual del impuesto a la propiedad garantizada se envía por correo el 1 de noviembre de cada año o antes. El anual
fr: La facture annuelle d'impôts fonciers garantis est postée au plus tard le 1er novembre de chaque année. L'annuaire
hy: Տարեկան ապահովված գույքի հարկի մասին օրինագիծը ուղարկվում է յուրաքանչյուր տարվա նոյեմբերի 1-ը կամ մինչեւ նոյեմբերի 1-ը: Տարեկան
ko: 연간 고정 재산세 법안은 매년 11 월 1 일 또는 그 이전에 우편으로 발송됩니다. 연례
vi: Hóa đơn thuế tài sản bảo đảm hàng năm được gửi qua đường bưu điện vào hoặc trước ngày 1 tháng 11 mỗi năm. Hàng năm

source: bill has two payment stubs. The first installment payment is due November 1. It becomes delinquent and will be subject to a 10 percent penalty if
es: La factura tiene dos talonarios de pago. El pago de la primera cuota se debe el 1 de noviembre. Se vuelve moroso y estará sujeto a una multa del 10 por ciento si
fr: la facture a deux talons de paiement. Le premier versement est dû le 1 er novembre. Il devient délinquant et sera passible d’une pénalité de 10% si
hy: օրինագիծն ունի երկու վճարային էջ: Առաջին վճարման վճարը կկայանա նոյեմբերի 1-ին: Այն դառնում է խափանման միջոց եւ ենթակա է տույժի 10 տոկոսի
ko: bill에는 두 개의 지불 스텁이 있습니다. 첫 번째 분할 지불금은 11 월 1 일 마감일입니다. 연체되어 10 %의 벌금이 부과됩니다.
vi: hóa đơn có hai cuống thanh toán. Khoản thanh toán trả góp đầu tiên đến hạn vào ngày 1 tháng 11. Nó trở nên quá hạn và sẽ bị phạt 10 phần trăm nếu

source: payment is not received or postmarked by the United States Postal Service (USPS) on or before December 10. The second installment payment is due
es: El Servicio Postal de los Estados Unidos (USPS) no ha recibido o tiene el sello postal a más tardar el 10 de diciembre. El segundo pago se debe
fr: le service postal des États-Unis (USPS) n’a pas reçu ni reçu le 10 décembre ou avant cette date
hy: վճարումը չի ստացվում կամ փոստով ուղարկվում է Միացյալ Նահանգների փոստային ծառայության (USPS) դեկտեմբերի 10-ն կամ մինչեւ դեկտեմբերի 10-ը: Երկրորդ վճարման վճարը
ko: 미국 우편 서비스 (USPS)는 12 월 10 일 또는 그 이전에 지불을받지 못하거나 소인이 찍히지 않습니다. 두 번째 할부 납부 기한이 만기됩니다
vi: thanh toán không được nhận hoặc đóng dấu bưu điện bởi Dịch vụ Bưu chính Hoa Kỳ (USPS) vào hoặc trước ngày 10 tháng 12. Khoản thanh toán trả góp thứ hai đáo hạn

source: February 1. It becomes delinquent and will be subject to a 10 percent penalty and a $10 cost if payment is not received or USPS postmarked on or
es: 1 de febrero. Se vuelve moroso y estará sujeto a una multa del 10 por ciento y a un costo de $ 10 si no se recibe el pago o si el sello postal de USPS está en o
fr: 1 er février. Il devient délinquant et sera sujet à une pénalité de 10% et à un coût de 10 USD si le paiement n’est pas reçu ou si USPS porte
hy: Փետրվարի 1-ը դառնում է խափանման միջոց եւ կկիրառվի 10 տոկոս տուգանք եւ 10 դոլար արժեք, եթե վճարումը չի ստացվում կամ USPS- ն ուղարկված է կամ
ko: 2 월 1 일. 연체가 발생하고 지불을받지 못하거나 USPS 소인이 찍히면 10 %의 벌금과 10 달러의 비용이 부과됩니다.
vi: Ngày 1 tháng Hai. Nó trở nên phạm pháp và sẽ bị phạt 10 phần trăm và chi phí $ 10 nếu không nhận được khoản thanh toán hoặc USPS có dấu bưu điện trên hoặc

source: before April 10.
es: antes del 10 de abril.
fr: avant le 10 avril.
hy: մինչեւ ապրիլի 10-ը:
ko: 4 월 10 일 전.
vi: trước ngày 10 tháng 4.

source: Assessor's Identification Number
es: Número de identificación del asesor
fr: Numéro d'identification de l'évaluateur
hy: Գնահատողի նույնականացման համարը
ko: 신원 확인 번호
vi: Số nhận dạng của giám khảo

source: This area identifies the Assessor’s Identification Number – (1234-567-890). The Assessor’s Identification Number
es: Esta área identifica el Número de Identificación del Evaluador - (1234-567-890). El número de identificación del asesor
fr: Cette zone identifie le numéro d’identification de l’évaluateur (1234-567-890). Le numéro d’identification de l’évaluateur
hy: Այս տարածքը սահմանում է Գնահատողի նույնականացման համարը (1234-567-890): Գնահատողի նույնականացման համարը
ko: 이 영역은 신원 확인 번호 - (1234-567-890)를 나타냅니다. 신원 확인 번호
vi: Khu vực này xác định Số nhận dạng từ Assguard - (1234-567-890). Số nhận dạng từ Assguard từ

source: (AIN) is a ten-digit number assigned by the Office of the Assessor to each piece of real property in Los Angeles County. This ten-digit AIN is made
es: (AIN) es un número de diez dígitos asignado por la Oficina del Asesor a cada pieza de bienes inmuebles en el Condado de Los Angeles. Este AIN de diez dígitos está hecho.
fr: (AIN) est un numéro à dix chiffres attribué par le Bureau de l'évaluateur à chaque bien immobilier situé dans le comté de Los Angeles. Cette AIN à dix chiffres est faite
hy: (AIN) հանդիսանում է Լոս Անջելեսի շրջանի յուրաքանչյուր անշարժ գույքին գնահատողի գրասենյակի կողմից տրված տաս նիշանոց համարը: Այս տասը թվանշանով AIN- ը կատարվում է
ko: (AIN)은 로스 앤젤레스 카운티의 각 부동산에 Assessor of Office가 지정한 10 자리 숫자입니다. 이 10 자리 숫자의 AIN이 만들어집니다.
vi: (AIN) là một số gồm mười chữ số được Văn phòng Giám định viên gán cho mỗi phần bất động sản tại Hạt Los Angeles. AIN mười chữ số này được thực hiện

source: up of a four-digit Map Book Number (1234), a three-digit Page Number (567), and a three-digit Parcel Number (890).
es: un número de libro de mapas de cuatro dígitos (1234), un número de página de tres dígitos (567) y un número de paquete de tres dígitos (890).
fr: un numéro de livre de carte à quatre chiffres (1234), un numéro de page à trois chiffres (567) et un numéro de parcelle à trois chiffres (890).
hy: մինչեւ չորս թվանշանով քարտեզագրության համարը (1234), երեք նիշանոց Էջի համարը (567) եւ երեք նիշանոց պարունակության համարը (890):
ko: 4 자리 맵 북 번호 (1234), 3 자리 페이지 번호 (567) 및 3 자리 소화물 번호 (890)로 구성됩니다.
vi: lên một Số Sách Bản đồ gồm bốn chữ số (1234), Số Trang ba chữ số (567) và Số Bưu kiện ba chữ số (890).

source: Year and Sequence
es: Año y secuencia
fr: Année et séquence
hy: Տարին եւ հերթականությունը
ko: 연도와 순서
vi: Năm và Trình tự

source: This area identifies the Year and Sequence – (16 000). This five digit number is made up of a two-digit tax year and a three-digit sequence
es: Esta área identifica el año y la secuencia - (16 000). Este número de cinco dígitos se compone de un año fiscal de dos dígitos y una secuencia de tres dígitos
fr: Cette zone identifie l'année et la séquence - (16 000). Ce numéro à cinq chiffres est composé d’une année d’imposition à deux chiffres et d’une séquence à trois chiffres.
hy: Այս տարածքը որոշում է տարին եւ հաջորդականությունը (16 000): Այս հինգ նիշը բաղկացած է երկնիշ հարկային տարուց եւ երեք նիշ հաջորդականությունից
ko: 이 영역은 연도와 시퀀스를 식별합니다 - (16 000). 이 다섯 자리 숫자는 두 자리 연도와 세 자리 시퀀스로 구성됩니다.
vi: Khu vực này xác định Năm và Trình tự - (16 000). Số năm chữ số này được tạo thành từ năm tính thuế hai chữ số và một chuỗi ba chữ số

source: or bill type. For example, a 2016 annual bill is displayed as 16 000, however a 2016 supplemental bill may be displayed as 16 010.
es: o tipo de factura. Por ejemplo, una factura anual de 2016 se muestra como 16 000, sin embargo, una factura suplementaria de 2016 puede mostrarse como 16 010.
fr: ou type de facture. Par exemple, une facture annuelle 2016 est affichée comme 16 000 €, mais une facture supplémentaire de 2016 peut être affichée comme 16 010.
hy: կամ օրինագծի տեսակը: Օրինակ, 2016 տարեկան օրինագիծը ցուցադրվում է որպես 16 000, սակայն 2016 լրացուցիչ օրինագիծը կարող է դրսեւորվել որպես 16 010:
ko: 또는 청구서 유형. 예를 들어, 2016 연간 청구서는 16 000으로 표시되지만 2016 년 보조 청구서는 16 010으로 표시 될 수 있습니다.
vi: hoặc loại hóa đơn. Ví dụ: hóa đơn hàng năm 2016 được hiển thị là 16 000, tuy nhiên hóa đơn bổ sung năm 2016 có thể được hiển thị là 16 010.

source: General Tax Levy
es: Impuesto general
fr: Taxe générale
hy: Ընդհանուր հարկ վճարող
ko: 일반 조세
vi: Thuế chung

source: This tax amount is the general one percent (1%) tax rate levied against every property in the County. The calculation is 1 percent multiplied by
es: Esta cantidad de impuestos es la tasa impositiva general del uno por ciento (1%) aplicada a cada propiedad en el Condado. El cálculo es 1 por ciento multiplicado por
fr: Ce montant de taxe correspond au taux de taxe général de un pour cent (1%) appliqué à chaque propriété du comté. Le calcul est 1 pour cent multiplié par
hy: Այս հարկի գումարը կազմում է ընդհանուր մեկ տոկոսը (1%) հարկային դրույքաչափը, որը գանձվում է Վարչական շրջանի յուրաքանչյուր գույքի նկատմամբ: Հաշվարկը 1 տոկոսով բազմապատկվել է
ko: 이 세금 금액은 카운티의 모든 재산에 대해 부과되는 일반적인 1 % (1 %) 세율입니다. 계산에 1 %를 곱합니다.
vi: Số thuế này là mức thuế chung một phần trăm (1%) đối với mọi tài sản trong Quận. Tính toán là 1 phần trăm nhân với

source: the &quot;Net Taxable Value.
es: El "valor neto imponible".
fr: la "valeur imposable nette.
hy: «Զուտ հարկվող արժեքը»:
ko: "순부 가격.
vi: "Giá trị chịu thuế ròng.

source: Assessee
es: Evaluado
hy: Գնահատող
vi: Người nhận

source: The owner of record and the mailing address on file with the Office of the Assessor
es: El propietario del registro y la dirección de correo en el archivo de la Oficina del Asesor
fr: Le titulaire du dossier et l'adresse postale figurant dans les dossiers du bureau de l'évaluateur
hy: Հաշվետու սեփականատերը եւ փոստի հասցեն հասցեագրված է Վերստուգողի գրասենյակի հետ
ko: 공증인 사무실에 기록되어있는 기록 소유자와 우편 주소
vi: Chủ sở hữu của hồ sơ và địa chỉ gửi thư trong hồ sơ với Văn phòng Giám định

source: Voted Indebtedness
es: Endeudamiento votado
fr: Endettement voté
hy: Քվեարկված պարտքը
ko: 투표 된 채무
vi: Bỏ phiếu nợ

source: Voter-approved taxes levied against property.
es: Impuestos aprobados por los votantes impuestos a la propiedad.
fr: Taxes approuvées par les électeurs et prélevées sur les biens.
hy: Ընտրողի կողմից հաստատված գույքից գանձված հարկերը:
ko: 유권자가 승인 한 세금은 재산에 대해 부과됩니다.
vi: Thuế được cử tri chấp nhận đánh vào tài sản.

source: Electronic Fund Transfer (EFT) Number
es: Número de transferencia electrónica de fondos (EFT)
fr: Numéro de transfert électronique de fonds (TEF)
hy: Էլեկտրոնային հիմնադրամի փոխանցում (EFT) համարը
ko: 전자 송금 (EFT) 번호
vi: Số chuyển khoản điện tử (EFT)

source: The EFT number is used to make credit card/Visa Debit card payments over the telephone. To initiate a credit
es: El número de EFT se usa para realizar pagos con tarjeta de crédito / tarjeta de débito Visa por teléfono. Para iniciar un credito
fr: Le numéro EFT est utilisé pour effectuer des paiements par carte de crédit / carte de débit Visa par téléphone. Initier un crédit
hy: EFT համարը օգտագործվում է հեռախոսի միջոցով կրեդիտ քարտ / Visa Debit քարտեր կատարելու համար: Վարկի նախաձեռնելու համար
ko: 전자 송금 (EFT) 번호는 전화로 신용 카드 / Visa 직불 카드 결제를하는 데 사용됩니다. 크레딧을 시작하려면
vi: Số EFT được sử dụng để thực hiện thanh toán bằng thẻ tín dụng / thẻ Visa Debit qua điện thoại. Để bắt đầu một tín dụng

source: card/Visa Debit card payment, please call 1(888) 473-0835. However, there are processing fees when paying by credit card/Visa Debit card. Each transaction is limited to
es: Tarjeta / Visa Pago con tarjeta de débito, por favor llame al 1 (888) 473-0835. Sin embargo, hay tarifas de procesamiento cuando se paga con tarjeta de crédito / tarjeta de débito Visa. Cada transacción está limitada a
fr: paiement par carte Visa / Carte de débit, veuillez composer le 1 888 473-0835. Cependant, des frais de traitement sont facturés pour tout paiement par carte de crédit / carte de débit Visa Chaque transaction est limitée à
hy: Քարտ / Visa Debit քարտի վճարում, զանգահարեք 1 (888) 473-0835 հեռախոսահամարով: Սակայն կրեդիտային քարտով / Visa Debit քարտով վճարում կատարելու համար վճարներ են: Յուրաքանչյուր գործարք սահմանափակվում է
ko: 카드 / Visa 직불 카드 결제는 1 (888) 473-0835로 전화하십시오. 그러나 신용 카드 / Visa 직불 카드로 결제 할 때 수수료가 부과됩니다. 각 거래는 다음으로 제한됩니다.
vi: thanh toán thẻ / Visa Debit, vui lòng gọi 1 (888) 473-0835. Tuy nhiên, có phí xử lý khi thanh toán bằng thẻ tín dụng / thẻ Visa Debit. Mỗi giao dịch được giới hạn trong

source: $99,999.99. The PIN number is used to make electronic check payment to protect your security and privacy and is used to pay your current year and defaulted taxes online.
es: $ 99,999.99. El número de PIN se utiliza para realizar el pago con cheque electrónico para proteger su seguridad y privacidad, y se usa para pagar en línea el año en curso y los impuestos en mora.
fr: 99 999,99 $. Le code PIN sert à effectuer le paiement par chèque électronique afin de protéger votre sécurité et votre confidentialité, et à payer en ligne votre année en cours et les impôts impayés.
hy: $ 99,999,99. PIN- ն օգտագործվում է էլեկտրոնային վճարման վճար կատարելու համար ձեր անվտանգության եւ գաղտնիության պաշտպանության համար եւ օգտագործվում է վճարել ձեր ընթացիկ տարին եւ կանխադրված առցանց հարկերը:
ko: 99,999 달러. PIN 번호는 보안 및 개인 정보를 보호하기 위해 전자 수표로 지불하는 데 사용되며 현재 연도 및 기본 세금을 온라인으로 지불하는 데 사용됩니다.
vi: $ 99.999,99. Số PIN được sử dụng để thực hiện thanh toán séc điện tử để bảo vệ an ninh và quyền riêng tư của bạn và được sử dụng để thanh toán trực tuyến năm hiện tại và thuế mặc định của bạn.

source: Effective with tax bills issued after August 2013, the PIN may contain all alpha, all numeric, or alpha/numeric characters. The alpha letter 'O' is not used in the PIN. The
es: Con vigencia en las facturas de impuestos emitidas después de agosto de 2013, el PIN puede contener todos los caracteres alfabéticos, numéricos o alfa / numéricos. La letra alfa 'O' no se usa en el PIN. los
fr: À compter des relevés d'impôts émis après août 2013, le code PIN peut contenir tous les caractères alpha, numériques ou alpha / numériques. La lettre alpha «O» n'est pas utilisée dans le code PIN. le
hy: Արդյունավետ է 2013 թ. Օգոստոսից հետո տրված հարկային օրինագծերը, PIN- ը կարող է պարունակել բոլոր ալֆա, բոլոր թվային կամ ալֆա / թվային նիշերը: «O» ալֆա տառը չի օգտագործվում PIN- ում: The
ko: 2013 년 8 월 이후에 발행 된 세금 계산서에서 PIN에 모든 알파, 모든 숫자 또는 영문자 / 숫자가 포함될 수 있습니다. 알파 문자 'O'는 PIN에 사용되지 않습니다. 그만큼
vi: Có hiệu lực với hóa đơn thuế được phát hành sau tháng 8 năm 2013, mã PIN có thể chứa tất cả các ký tự alpha, tất cả các số hoặc alpha / số. Chữ alpha 'O' không được sử dụng trong mã PIN. Các

source: '0' is always a number zero.
es: '0' es siempre un número cero.
fr: "0" est toujours un nombre zéro.
hy: '0' միշտ էլ զրո թիվ է:
ko: '0'은 항상 숫자 0입니다.
vi: '0' luôn là số không.

source: Direct Assessments
es: Evaluaciones directas
fr: Évaluations directes
hy: Ուղղակի գնահատումներ
ko: 직접 평가
vi: Đánh giá trực tiếp

source: These are additional charges placed on the property tax bills. These charges are not based on Assessor’s
es: Estos son cargos adicionales colocados en las facturas de impuestos a la propiedad. Estos cargos no se basan en el
fr: Ce sont des frais supplémentaires placés sur les factures de taxes foncières. Ces frais ne sont pas basés sur les évaluations de Assessor
hy: Սրանք լրացուցիչ գանձումներ են գույքահարկի օրինագծերում: Այս մեղադրանքները չեն հիմնավորվում Վերահսկիչի կողմից
ko: 이들은 재산세 청구서에 부과 된 추가 비용입니다. 이 혐의는 Assessor 's
vi: Đây là những khoản phí bổ sung được đặt trên hóa đơn thuế bất động sản. Những khoản phí này không dựa trên Assigator

source: valuations. Examples of direct assessments are charges for sewer maintenance, water, or fire districts. For questions regarding these assessments,
es: valoraciones Ejemplos de evaluaciones directas son los cargos por mantenimiento de alcantarillado, agua o distritos de bomberos. Para preguntas sobre estas evaluaciones,
fr: évaluations. Les frais d’entretien des égouts, d’eau ou d’incendie sont des exemples d’évaluations directes. Pour les questions concernant ces évaluations,
hy: գնահատումներ: Ուղղակի գնահատման օրինակներ են կոյուղիների պահպանման, ջրի կամ հրդեհային տարածքի համար գանձումները: Այս գնահատականների վերաբերյալ հարցերի համար,
ko: 가치 평가. 직접 평가의 예로 하수도 유지 보수, 물 또는 소방서에 대한 요금이 있습니다. 이 평가에 관한 질문은,
vi: định giá. Ví dụ về đánh giá trực tiếp là chi phí cho việc bảo trì hệ thống thoát nước, nước hoặc các khu vực hỏa hoạn. Đối với các câu hỏi liên quan đến những đánh giá này,

source: please contact the agency. The telephone number for each agency is listed on the bill, or please visit the Department of Auditor-Controller’s
es: por favor, póngase en contacto con la agencia. El número de teléfono de cada agencia figura en la factura o visite el Departamento de Auditoría y Contraloría.
fr: s'il vous plaît contacter l'agence. Le numéro de téléphone de chaque agence est indiqué sur la facture. Veuillez visiter le site Web du Département de l’auditeur-contrôleur.
hy: խնդրում ենք դիմել գործակալությանը: Յուրաքանչյուր գործակալության հեռախոսահամարը նշված է օրինագծում, կամ այցելեք Աուդիտոր-վերահսկիչ բաժին
ko: 기관에 연락하십시오. 청구서에는 각 기관의 전화 번호가 기재되어 있거나 감사원
vi: vui lòng liên hệ với cơ quan. Số điện thoại của mỗi đại lý được liệt kê trên hóa đơn, hoặc vui lòng truy cập Bộ kiểm toán-Kiểm soát viên

source: website for a Direct Assessment Listing.
es: Sitio web para un listado de evaluación directa.
fr: site Web pour une liste d'évaluation directe.
hy: կայքը ուղղակի գնահատման ցանկի համար:
ko: 직접 평가 목록에 대한 웹 사이트.
vi: trang web cho một danh sách đánh giá trực tiếp.

source: Special Information
es: Informacion especial
fr: Informations spéciales
hy: Հատուկ տեղեկություններ
ko: 특별 정보
vi: Thông tin đặc biệt

source: This section provides important information about the bill and states whether there are any delinquent taxes
es: Esta sección proporciona información importante sobre la factura y establece si hay impuestos atrasados
fr: Cette section fournit des informations importantes sur le projet de loi et indique s’il existe des taxes non acquittées.
hy: Այս բաժինը կարեւոր տեղեկություն է տալիս օրինագծի մասին եւ նշում է, թե արդյոք կան վճարված հարկեր
ko: 이 섹션은 법안에 관한 중요한 정보를 제공하고 연체 세금이 있는지 여부를 명시합니다
vi: Phần này cung cấp thông tin quan trọng về dự luật và nêu rõ liệu có bất kỳ khoản thuế quá hạn nào không

source: owed.
es: debido
fr: dû.
hy: պարտք:
ko: 빚진.
vi: nợ.

source: Total Taxes Due
es: Total de impuestos debidos
fr: Total des taxes dues
hy: Ընդհանուր հարկերը պարտադիր են
ko: 납부해야 할 총 세금
vi: Tổng số thuế do

source: This is the total amount due for the bill. The Annual Secured Property Tax Bill has two payment stubs. The first
es: Este es el monto total adeudado por la factura. La factura anual del impuesto a la propiedad garantizada tiene dos talonarios de pago. El primero
fr: C'est le montant total dû pour la facture. La facture annuelle d’impôt sur les biens garantis comporte deux talons de paiement. La première
hy: Սա օրինագծի համար նախատեսված ընդհանուր գումարն է: Տարեկան ապահովված գույքի հարկի մասին օրենքը ունի երկու վճարային հոդված: Առաջինը
ko: 청구서의 총 금액입니다. 연간 고정 재산세 법안에는 두 개의 지불 명세서가 있습니다. 첫번째
vi: Đây là tổng số tiền cho hóa đơn. Dự luật thuế tài sản bảo đảm hàng năm có hai cuống thanh toán. Đầu tiên

source: installment is due November 1 and is delinquent December 10. If the first installment is not received or United States Postal Service (USPS)
es: el pago vencerá el 1 de noviembre y vencerá el 10 de diciembre. Si no se recibe el primer pago o el Servicio Postal de los Estados Unidos (USPS)
fr: le versement est dû le 1 er novembre et est en souffrance le 10 décembre. Si le premier versement n’est pas reçu ou que le service postal des États-Unis (USPS)
hy: ապառիկ մարման ժամկետը նախատեսված է նոյեմբերի 1-ին եւ դադարեցվում է դեկտեմբերի 10-ին: Եթե առաջին վճարումը չի ստացվում կամ ԱՄՆ փոստային ծառայությունը (USPS)
ko: 할부는 11 월 1 일 마감이며 12 월 10 일에 체납됩니다. 첫 번째 할부가 입금되지 않거나 USPS (US Postal Service)
vi: trả góp đến hạn vào ngày 1 tháng 11 và trễ hạn vào ngày 10 tháng 12. Nếu đợt đầu tiên không được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ (USPS)

source: postmarked by December 10, a 10 percent penalty will be imposed. The second installment is due February 1 and is delinquent April 10. If the second
es: Con matasellos del 10 de diciembre, se impondrá una multa del 10 por ciento. La segunda cuota vence el 1 de febrero y está en mora el 10 de abril. Si el segundo
fr: le 10 décembre, le cachet de la poste faisant foi, une pénalité de 10% sera infligée. Le deuxième versement est dû le 1 er février et est impayé le 10 avril. Si le deuxième
hy: դեկտեմբերի 10-ի դրությամբ ուղարկված 10 տոկոսանոց տուգանքը: Երկրորդ տեղը վճարվում է փետրվարի 1-ին եւ դադարեցվում է ապրիլի 10-ին: Եթե երկրորդը
ko: 12 월 10 일 소인이 찍히면 10 %의 벌금이 부과됩니다. 두 번째 할부는 2 월 1 일 마감이고 4 월 10 일 연체입니다.
vi: đóng dấu vào ngày 10 tháng 12, hình phạt 10 phần trăm sẽ được áp dụng. Đợt thứ hai đáo hạn vào ngày 1 tháng 2 và trễ hạn vào ngày 10 tháng 4.

source: installment is not received or USPS postmarked on or before April 10, a 10 percent penalty and a $10.00 cost will be imposed. Taxpayers must be sure
es: la cuota no se recibe o USPS tiene sello postal el 10 de abril o antes, se impondrá una multa del 10 por ciento y un costo de $ 10.00. Los contribuyentes deben estar seguros
fr: versement n’est pas reçu ou si USPS porte un cachet de la poste avant le 10 avril, une pénalité de 10% et un montant de 10,00 $ seront appliqués Les contribuables doivent être sûrs
hy: ապառիկ չի ստացվում կամ USPS- ը թողարկվել է ապրիլի 10-ին կամ դրանից առաջ, 10 տոկոսանոց տույժի եւ 10.00 ԱՄՆ դոլարի չափով: Հարկատուները պետք է վստահ լինեն
ko: 할부가 접수되지 않았거나 4 월 10 일 또는 그 이전에 USPS 소인이 찍히면 10 %의 벌금과 $ 10.00의 비용이 부과됩니다. 납세자는 반드시 확신해야합니다.
vi: trả góp không được nhận hoặc USPS có dấu bưu điện vào hoặc trước ngày 10 tháng 4, sẽ bị phạt 10 phần trăm và chi phí $ 10,00. Người nộp thuế phải chắc chắn

source: to include the payment stub with any type of payment and write their Assessor's Identification Number with the Year/Sequence Number on their check.
es: para incluir el talón de pago con cualquier tipo de pago y escribir su Número de Identificación del Evaluador con el Año / Número de Secuencia en su cheque.
fr: inclure le talon de paiement avec tout type de paiement et inscrire le numéro d'identification de l'évaluateur avec l'année / le numéro de séquence sur son chèque.
hy: ներառել վճարման կաղապարը ցանկացած տեսակի վճարով եւ ստուգել իրենց Վերստուգողի նույնականացման համարը տարին / հերթական համարով:
ko: 모든 지불 유형을 포함한 지불 스텁을 포함하고 수표에 Year / Sequence Number와 함께 Assessor 's Identification Number를 기입하십시오.
vi: để bao gồm cuống thanh toán với bất kỳ loại thanh toán nào và viết Số nhận dạng của Người xác nhận của họ với Số năm / Số thứ tự trên séc của họ.

source: Property Location and/or Property Description
es: Ubicación de la Propiedad y / o Descripción de la Propiedad
fr: Localisation de la propriété et / ou description de la propriété
hy: Գույքի գտնվելու վայրը եւ / կամ գույքային նկարագրությունը
ko: 속성 위치 및 / 또는 속성 설명
vi: Vị trí tài sản và / hoặc Mô tả tài sản
