Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/AnnualSecuredProperty.*.resx
Languages: fa, ru, zh, zh_tw

source: Annual Secured Property Tax Bill
fa: لایحه مالیات بر املاک سالانه
ru: Ежегодный законопроект о налоге на обеспеченное имущество
zh: 年度安全財產稅法案
zh_tw: 年度安全财产税法案

source: Please click on any number to view the description of the bill component. You may also scroll down to the bottom of the page to view a complete list of field descriptions.
fa: برای مشاهده توضیحات جزء لایحه، لطفا بر روی هر شماره کلیک کنید. شما همچنین می توانید به پایین صفحه بروید تا لیست کامل لیست های زمینه نمایش داده شود.
ru: Пожалуйста, нажмите на любой номер, чтобы просмотреть описание компонента счета. Вы также можете прокрутить вниз страницы, чтобы просмотреть полный список описаний полей.
zh: 請單擊任何數字以查看帳單組件的說明。您也可以向下滾動到頁面底部以查看完整的字段說明列表。
zh_tw: 请单击任何数字以查看帐单组件的说明。您也可以向下滚动到页面底部以查看完整的字段说明列表。

source: Annual Secured Property Tax Bills
fa: صورتحساب مالیاتی املاک سالانه
ru: Ежегодные счета по налогу на обеспеченное имущество
zh: 年度擔保物業稅條例草案
zh_tw: 年度担保物业税条例草案

source: The Annual Secured Property Tax Bill is mailed on or before November 1 of
fa: صورتحساب مالیات بر املاک ثانویه سالیانه یا قبل از نوامبر 1 ارسال می شود
ru: Ежегодный законопроект о налоге на обеспеченное имущество отправляется по почте 1 ноября или ранее
zh: 年度安全財產稅法案於11月1日或之前寄出
zh_tw: 年度安全财产税法案于11月1日或之前寄出

source: each year. The annual bill has two payment stubs. The first installment payment is due November 1. It becomes delinquent and will be
fa: هر ساله. لایحه سالانه دارای دو عدد پرداخت است. پرداخت اوليه اول ماه نوامبر صورت مي گيرد. اين جرم محسوب مي شود و خواهد شد
ru: каждый год. Годовой счет имеет два платежных квитанции. Первая рассрочка платежа должна быть произведена 1 ноября. Она становится просроченной и будет
zh: 每年。年度賬單有兩個付款存根。第一期付款將於11月1日到期。它將成為違約金額
zh_tw: 每年。年度账单有两个付款存根。第一期付款将于11月1日到期。它将成为违约金额

source: subject to a 10 percent penalty if payment is not received or postmarked by the United States Postal Service (USPS) on or before
fa: در صورتی که پرداخت توسط پست خدمات ایالات متحده آمریکا (USPS) یا قبل از آن دریافت نشود یا مجددا تایید نشود، 10 درصد مجازات خواهد شد
ru: подлежит штрафу в размере 10 процентов, если платеж не получен или почтовый штемпель Почтовой службы США (USPS) или раньше
zh: 如果美國郵政局（USPS）未能及時收到或郵寄，則可能會被罰款10％
zh_tw: 如果美国邮政局（USPS）未能及时收到或邮寄，则可能会被罚款10％

source: December 10. The second installment payment is due February 1. It becomes delinquent and will be subject to a 10 percent penalty and
fa: 10 دسامبر. پرداخت دوم دوم بهمن ماه سال جاری است. این مجازات می شود و مجازات 10 درصد و مجازات خواهد شد
ru: 10 декабря. Выплата второго платежа наступает 1 февраля. Она становится просроченной и будет облагаться штрафом в 10 процентов и
zh: 12月10日。第二期付款將於2月1日到期。它將拖欠，並將受到10％的罰款
zh_tw: 12月10日。第二期付款将于2月1日到期。它将拖欠，并将受到10％的罚款

source: a $10 cost if payment is not received or USPS postmarked on or before April 10.
fa: هزینه 10 دلار اگر پرداخت نشده دریافت شود یا USPS در تاریخ 10 آوریل یا قبل از آن پست شده باشد.
ru: 10 долларов США, если оплата не получена или почтовый штемпель USPS не позднее 10 апреля.
zh: 如果未收到付款或USPS在4月10日或之前郵戳，則需支付10美元的費用。
zh_tw: 如果未收到付款或USPS在4月10日或之前邮戳，则需支付10美元的费用。

source: Assessor's Identification Number
fa: شناسه شناسایی
ru: Идентификационный номер оценщика
zh: 評估員的身份證號碼
zh_tw: 评估员的身份证号码

source: This area identifies the Assessor’s Identification Number – (1234-567-890). The Assessor’s
fa: این منطقه شماره شناسایی شناسایی کننده را شناسایی می کند - (1266-567-890). ارزیابی کننده
ru: В этой области указан идентификационный номер оценщика - (1234-567-890). Оценщик
zh: 該區域標識了評估員的識別號碼 - （1234-567-890）。評估員
zh_tw: 该区域标识了评估员的识别号码 - （1234-567-890）。评估员

source: Identification Number (AIN) is a ten-digit number assigned by the Office of the Assessor to each piece of real property in Los Angeles County.
fa: شماره شناسایی (AIN) یک شماره ده رقمی است که توسط اداره اسناد مربوط به هر بخش از املاک در شهر لس آنجلس تعیین شده است.
ru: Идентификационный номер (AIN) - это десятизначный номер, присваиваемый Управлением оценщика каждому объекту недвижимости в округе Лос-Анджелес.
zh: 識別號碼（AIN）是由評估辦公室分配給洛杉磯縣每個不動產的十位數字。
zh_tw: 识别号码（AIN）是由评估办公室分配给洛杉矶县每个不动产的十位数字。

source: This ten-digit AIN is made up of a four-digit Map Book Number (1234), a three-digit Page Number (567), and a three-digit Parcel Number (890).
fa: این AIN ده رقمی از چهار شماره ماشین حساب شماره نقشه (1234)، یک شماره سه رقمی (567) و یک شماره سه رقمی (890) ساخته شده است.
ru: Этот десятизначный AIN состоит из четырехзначного номера книги карт (1234), трехзначного номера страницы (567) и трехзначного номера участка (890).
zh: 這個十位數的AIN由四位數的地圖冊號碼（1234），一個三位數的頁碼（567）和一個三位數的地塊編號（890）組成。
zh_tw: 这个十位数的AIN由四位数的地图册号码（1234），一个三位数的页码（567）和一个三位数的地块编号（890）组成。

source: Year and Sequence
fa: سال و دنباله
ru: Год и последовательность
zh: 年份和順序
zh_tw: 年份和顺序

source: This area identifies the Year and Sequence – (16 000). This five digit number is made up of a two-digit tax
fa: این منطقه سال و دنباله را مشخص می کند - (16000). این شماره پنج رقمی از مالیات دو رقمی تشکیل شده است
ru: Эта область идентифицирует Год и Последовательность - (16 000). Этот пятизначный номер состоит из двухзначного налога
zh: 該區域標識年份和序列 - （16 000）。這個五位數字由兩位數的稅收組成
zh_tw: 该区域标识年份和序列 - （16 000）。这个五位数字由两位数的税收组成

source: year and a three-digit sequence or bill type. For example, a 2016 annual bill is displayed as 16 000, however a 2016 supplemental bill may be
fa: سال و یک دنباله یا رقم سه رقمی. برای مثال، یک لایحه سالانه 2016 به عنوان 16000 نمایش داده می شود، با این حال یک لایحه مکمل 2016 ممکن است
ru: год и трехзначная последовательность или тип счета. Например, годовой счет за 2016 год отображается как 16 000, однако дополнительный счет за 2016 год может быть
zh: 年份和三位數序列或賬單類型。例如，2016年度賬單顯示為16 000，但2016年的補充賬單可能是
zh_tw: 年份和三位数序列或账单类型。例如，2016年度账单显示为16 000，但2016年的补充账单可能是

source: displayed as 16 010.
fa: نمایش داده شده به عنوان 16 010.
ru: отображается как 16 010.
zh: 顯示為16 010。
zh_tw: 显示为16 010。

source: General Tax Levy
fa: مالیات بر درآمد عمومی
ru: Общий налог
zh: 一般稅收徵收
zh_tw: 一般税收征收

source: This tax amount is the general one percent (1%) tax rate levied against every property in the County. The
fa: این مقدار مالیات یک درصد (1٪) نرخ مالیاتی است که علیه هر اموال در شهرستان اعمال می شود. این
ru: Эта сумма налога является общей ставкой налога в один процент (1%), взимаемой с каждого имущества в округе.
zh: 此稅額是對縣內每個財產徵收的一般百分之一（1％）稅率。該
zh_tw: 此税额是对县内每个财产征收的一般百分之一（1％）税率。该

source: calculation is 1% multiplied by the &quot;Net Taxable Value.
fa: محاسبه 1٪ با مقدار "ارزش خالص مالیات خالص" ضرب می شود.
ru: Расчет равен 1%, умноженному на «Чистую налогооблагаемую стоимость».
zh: 計算是1％乘以“淨應稅價值”。
zh_tw: 计算是1％乘以“净应税价值”。

source: Assessee
fa: ارزیابی
ru: налогоплательщик
zh: 測評
zh_tw: 测评

source: The owner of record and the mailing address on file with the Office of the Assessor
fa: صاحب رکورد و آدرس پستی در پرونده با دفتر ارزیابی
ru: Владелец записи и почтовый адрес в архиве с канцелярией оценщика
zh: 記錄所有者和郵寄地址與評估辦公室備案
zh_tw: 记录所有者和邮寄地址与评估办公室备案

source: Voted Indebtedness
fa: بدهی رأی داده است
ru: Проголосовавшая задолженность
zh: 投票負債
zh_tw: 投票负债

source: Voter-approved taxes levied against property
fa: مالیات مورد تأیید رأی دهنده علیه دارایی است
ru: Утвержденные избирателем налоги, взимаемые с собственности
zh: 選民批准的稅收對財產徵收
zh_tw: 选民批准的税收对财产征收

source: Electronc Fund Transfer (EFT) Number
fa: شماره انتقال پول الکترونیکی (Electronic Money Transfer) (EFT)
ru: Номер электронного перевода средств (EFT)
zh: 電子資金轉賬（EFT）號碼
zh_tw: 电子资金转账（EFT）号码

source: The EFT number is used to make credit card/Visa Debit card payments over the telephone.
fa: شماره EFT برای پرداخت کارت اعتباری / کارت اعتباری ویزا از طریق تلفن استفاده می شود.
ru: Номер EFT используется для осуществления платежей по кредитной карте / дебетовой карте Visa по телефону.
zh: 電子轉帳號碼用於通過電話進行信用卡/ Visa借記卡付款。
zh_tw: 电子转帐号码用于通过电话进行信用卡/ Visa借记卡付款。

source: To initiate a credit card/Visa Debit card payment, please call 1(888) 473-0835. However, there are processing fees when paying by credit card/Visa
fa: برای شروع پرداخت کارت اعتباری / کارت اعتباری ویزا، لطفا با شماره 1 (888) 473-0835 تماس بگیرید. با این وجود، هنگام پرداخت با کارت اعتباری / ویزا هزینه پردازش وجود دارد
ru: Чтобы инициировать оплату кредитной картой / дебетовой картой Visa, позвоните по номеру 1 (888) 473-0835. Однако при оплате кредитной картой / картой Visa взимается комиссия
zh: 要發起信用卡/ Visa借記卡付款，請致電1（888）473-0835。但是，使用信用卡/ Visa付款時需要支付手續費
zh_tw: 要发起信用卡/ Visa借记卡付款，请致电1（888）473-0835。但是，使用信用卡/ Visa付款时需要支付手续费

source: Debit card. Each transaction is limited to $99,999.99. The PIN number is used to make electronic check payment to protect your security and privacy
fa: کارت اعتباری. هر معامله به $ 99،999،99 محدود شده است. شماره پین برای پرداخت چک چک الکترونیکی برای محافظت از امنیت و حریم خصوصی شما استفاده می شود
ru: Дебетовая карточка. Каждая транзакция ограничена до 99 999,99 долларов США. ПИН-код используется для оплаты электронных чеков для защиты вашей безопасности и конфиденциальности
zh: 借記卡。每筆交易限額為99,999.99美元。 PIN號碼用於支付電子支票，以保護您的安全和隱私
zh_tw: 借记卡。每笔交易限额为99,999.99美元。 PIN号码用于支付电子支票，以保护您的安全和隐私

source: and is used to pay your current year and defaulted taxes online. Effective with tax bills issued after August 2013, the PIN may contain all alpha,
fa: و مورد استفاده قرار می گیرد تا سال مالی جاری خود را پرداخت و مالیات را بدون پرداخت آنلاین پرداخت کند. موثر با صورتحساب های مالیاتی که پس از اوت 2013 صادر می شود، ممکن است PIN شامل تمام آلفا،
ru: и используется для оплаты вашего текущего года и дефолтных налогов онлайн. Действующий в отношении налоговых накладных, выпущенных после августа 2013 года, ПИН-код может содержать все альфа,
zh: 並用於在線支付當前年度和違約稅。從2013年8月之後發行的稅單開始，PIN可能包含所有alpha，
zh_tw: 并用于在线支付当前年度和违约税。从2013年8月之后发行的税单开始，PIN可能包含所有alpha，

source: all numeric, or alpha/numeric characters. The alpha letter 'O' is not used in the PIN. The '0' is always a number zero.
fa: تمام کاراکترهای عددی، یا آلفا / عددی. نامه الف 'O' در پین استفاده نمی شود. '0' همیشه یک عدد صفر است.
ru: все числовые или буквенно-цифровые символы. Буква O не используется в ПИН-коде. «0» - это всегда число ноль.
zh: 所有數字或字母/數字字符。 PIN中未使用字母“O”字母。 '0'始終為數字零。
zh_tw: 所有数字或字母/数字字符。 PIN中未使用字母“O”字母。 '0'始终为数字零。

source: Direct Assessments
fa: ارزیابی مستقیم
ru: Прямые оценки
zh: 直接評估
zh_tw: 直接评估

source: These are additional charges placed on the property tax bills. These charges are not based on Assessor’s
fa: این هزینه های اضافی را در حساب های دارایی ملک قرار می دهد. این اتهامات مبتنی بر اسناد نیستند
ru: Это дополнительные расходы, выставленные на счетах по налогу на имущество. Эти сборы не основаны на
zh: 這些是物業稅單上的額外費用。這些費用不是基於Assessor的
zh_tw: 这些是物业税单上的额外费用。这些费用不是基于Assessor的

source: valuations. Examples of direct assessments are charges for sewer maintenance, water, or fire districts. For questions regarding these assessments,
fa: ارزیابی ها نمونه هایی از ارزیابی مستقیم هزینه های تعمیر و نگهداری فاضلاب، آب، و یا آتش نشانی می باشد. برای پرسش های مربوط به این ارزیابی ها،
ru: оценка. Примерами прямых оценок являются сборы за техническое обслуживание канализационных, водопроводных или пожарных районов. По вопросам, касающимся этих оценок,
zh: 估值。直接評估的例子是下水道維護，水或火區的費用。有關這些評估的問題，
zh_tw: 估值。直接评估的例子是下水道维护，水或火区的费用。有关这些评估的问题，

source: please contact the agency. The telephone number for each agency is listed on the bill, or please visit the Department of Auditor-Controller’s
fa: لطفا با آژانس تماس بگیرید شماره تلفن برای هر آژانس در لایحه ذکر شده است، یا لطفا از اداره بازرس و کنترل کننده بازدید کنید
ru: пожалуйста, свяжитесь с агентством. Номер телефона для каждого агентства указан в счете, или, пожалуйста, посетите Отдел Аудитора-Контролера
zh: 請聯繫該機構。每個機構的電話號碼都列在賬單上，或者請訪問審計部門 - 控制部門
zh_tw: 请联系该机构。每个机构的电话号码都列在账单上，或者请访问审计部门 - 控制部门

source: website for a Direct Assessment Listing.
fa: وب سایت برای فهرست ارزیابی مستقیم.
ru: сайт для прямой оценки.
zh: 直接評估列表的網站。
zh_tw: 直接评估列表的网站。

source: Special Information
fa: اطلاعات ویژه
ru: Специальная информация
zh: 特別信息
zh_tw: 特别信息

source: This section provides important information about the bill and states whether there are any delinquent taxes
fa: این بخش اطلاعات مهمی را در مورد این لایحه ارائه می دهد و می گوید که آیا هیچ مالیات بزهکاری وجود دارد
ru: В этом разделе представлена важная информация о счете и указано, есть ли какие-либо просроченные налоги
zh: 本節提供有關該法案的重要信息，並說明是否有任何拖欠稅款
zh_tw: 本节提供有关该法案的重要信息，并说明是否有任何拖欠税款

source: owed.
fa: بدهکار
ru: причитается.
zh: 拖欠。
zh_tw: 拖欠。

source: Total Taxes Due
fa: مجموع مالیات
ru: Общая сумма налогов
zh: 應繳稅額總計
zh_tw: 应缴税额总计

source: This is the total amount due for the bill. The Annual Secured Property Tax Bill has two payment stubs. The first
fa: این مبلغ کل برای این لایحه است. لایحه مالیات بر املاک سالانه دارای دو عدد پرداخت می باشد. اولین
ru: Это общая сумма к оплате. Ежегодный законопроект о налоге на обеспеченное имущество имеет два платежных квитанции. Первый
zh: 這是賬單的總金額。年度安全財產稅法案有兩個付款存根。首先
zh_tw: 这是账单的总金额。年度安全财产税法案有两个付款存根。首先

source: installment is due November 1 and is delinquent December 10. If the first installment is not received or United States Postal Service (USPS)
fa: اقساط به موجب 1 نوامبر صورت میگیرد و 10 دسامبر نقض شده است. اگر اقساط اول دریافت نشود یا خدمات پستی ایالات متحده (USPS)
ru: рассрочка платежа должна быть произведена 1 ноября и просрочена 10 декабря. Если первый взнос не получен или Почтовая служба США (USPS)
zh: 分期付款截止日期為11月1日，逾期12月10日。如果沒有收到第一期或美國郵政服務（USPS）
zh_tw: 分期付款截止日期为11月1日，逾期12月10日。如果没有收到第一期或美国邮政服务（USPS）

source: postmarked by December 10, a 10 percent penalty will be imposed. The second installment is due February 1 and is delinquent April 10. If the second
fa: 10 دسامبر علامت گذاری شده است و مجازات 10 درصد اعمال خواهد شد. قسط دوم به علت فوریه 1 است و ستمکار 10 آوریل است. اگر دوم
ru: к 10 декабря будет нанесен штраф в размере 10 процентов. Второй взнос подлежит оплате 1 февраля и является просроченным 10 апреля. Если второй
zh: 截至12月10日，將徵收10％的罰款。第二部分將於2月1日到期，並且是4月10日的欠款。如果是第二部分
zh_tw: 截至12月10日，将征收10％的罚款。第二部分将于2月1日到期，并且是4月10日的欠款。如果是第二部分

source: installment is not received or USPS postmarked on or before April 10, a 10 percent penalty and a $10.00 cost will be imposed. Taxpayers must be sure
fa: اقساط دریافت نمی شود و یا USPS پست در تاریخ 10 آوریل یا قبل از آن 10 درصد مجازات و هزینه 10.00 دلار اعمال می شود. مالیات دهندگان باید مطمئن باشند
ru: взнос не получен или почтовый штемпель USPS не позднее 10 апреля, будет наложен штраф в размере 10 процентов и 10,00 долларов США. Налогоплательщики должны быть уверены
zh: 未在4月10日或之前收到分期付款或USPS郵戳，將收取10％的罰款和10.00美元的費用。納稅人必須確定
zh_tw: 未在4月10日或之前收到分期付款或USPS邮戳，将收取10％的罚款和10.00美元的费用。纳税人必须确定

source: to include the payment stub with any type of payment and write their Assessor's Identification Number with the Year/Sequence Number on their check.
fa: برای پرداختن به هر نوع پرداخت و شامل شماره شناسایی ارزیابی کننده با شماره سال / شماره پیگیری در چک خود را بنویسید.
ru: включить квитанцию о платежах в любой тип платежа и написать свой идентификационный номер оценщика с указанием года / порядкового номера на чеке.
zh: 將支付存根包括在任何類型的支付中，並在支票上寫下帶有年份/序號的評估員識別號碼。
zh_tw: 将支付存根包括在任何类型的支付中，并在支票上写下带有年份/序号的评估员识别号码。

source: Property Location and/or Property Description
fa: موقعیت ملک و / یا توضیحات ملک
ru: Местоположение недвижимости и / или описание недвижимости
zh: 物業位置和/或物業描述
zh_tw: 物业位置和/或物业描述

source: The property address and/or legal description on record with the Office of the Assessor.
fa: آدرس مالکیت و / یا توضیح قانونی در رکورد با دفتر ارزیابی.
ru: Адрес имущества и / или юридическое описание записываются в канцелярию оценщика.
zh: 與評估辦公室備案的財產地址和/或法律說明。
zh_tw: 与评估办公室备案的财产地址和/或法律说明。

source: Current Assessed Value
fa: ارزیابی کنونی
ru: Текущая оценочная стоимость
zh: 當前評估價值
zh_tw: 当前评估价值

source: The Assessor’s valuation of the property after the adjustment.
fa: ارزیابی ارزیابی اموال پس از تنظیم.
ru: Оценка имущества оценщиком после корректировки.
zh: 評估師在調整後對房產進行估值。
zh_tw: 评估师在调整后对房产进行估值。

source: Assessor's Regional Office
fa: اداره منطقه ای مستقل
ru: Региональный офис оценщика
zh: 評估員的區域辦事處
zh_tw: 评估员的区域办事处

source: This is the address and telephone number to contact for questions regarding the assessed value of the property.
fa: این آدرس و شماره تلفن برای تماس با سوالات مربوط به ارزش ارزیابی اموال است.
ru: Это адрес и номер телефона для связи по вопросам, касающимся оценочной стоимости имущества.
zh: 這是有關房產評估價值的問題，請聯繫的地址和電話號碼。
zh_tw: 这是有关房产评估价值的问题，请联系的地址和电话号码。

source: Less Exemption
fa: معافیت کمتر
ru: Меньше освобождения
zh: 減少豁免
zh_tw: 减少豁免

source: Exemptions, if any, are deducted from the assessed value.
fa: در صورت وجود هرگونه تخفیف از ارزش ارزیابی محاسبه می شود.
ru: Исключения, если таковые имеются, вычитаются из оценочной стоимости.
zh: 豁免（如有）將從評估價值中扣除。
zh_tw: 豁免（如有）将从评估价值中扣除。

source: Returned Check Charge
fa: بازپرداخت هزینه تحویل
ru: Возвращенный чек
zh: 退回支票費用
zh_tw: 退回支票费用

source: There is a $50.00 charge for any checks returned by the bank
fa: برای هر چک چک شده توسط بانک، مبلغ 50 دلار است
ru: За любые чеки, возвращенные банком, взимается плата в размере 50 долларов США.
zh: 銀行退回的支票收取50美元的費用
zh_tw: 银行退回的支票收取50美元的费用

source: Net Taxable Value
fa: ارزش مالیات خالص
ru: Чистая налогооблагаемая стоимость
zh: 淨應稅價值
zh_tw: 净应税价值

source: The difference between the current value and exemptions.
fa: تفاوت بین ارزش فعلی و معافیت
ru: Разница между текущей стоимостью и льготами.
zh: 當前價值與豁免之間的差異。
zh_tw: 当前价值与豁免之间的差异。

source: 2nd Installment Delinquency Date
fa: تاریخ معافیت دوم
ru: Дата просрочки второго платежа
zh: 第二期分期付款日期
zh_tw: 第二期分期付款日期

source: If paying the bill in installments, the second installment must be received or United States Postal
fa: اگر پرداخت صورتحساب به صورت اقساط، اقساط دوم باید دریافت شود یا پستی ایالات متحده
ru: При оплате счета в рассрочку, второй взнос должен быть получен или Почта США
zh: 如果分期付款，則必須收到第二期或美國郵政
zh_tw: 如果分期付款，则必须收到第二期或美国邮政

source: Service postmarked by this date, or a 10 percent penalty and a $10.00 cost will be imposed.
fa: خدمات به وسیله این تاریخ مشخص می شود و یا یک مجازات 10 درصد و هزینه 10 دلار هزینه خواهد شد.
ru: К этой дате будет добавлен почтовый штемпель или будет наложен штраф в размере 10 процентов и 10 долларов США.
zh: 在此日期之後郵寄的服務，或10％的罰款和10.00美元的費用將被徵收。
zh_tw: 在此日期之后邮寄的服务，或10％的罚款和10.00美元的费用将被征收。

source: 2nd Installment Due
fa: پرداخت دوم
ru: 2-й взнос
zh: 第二期到期
zh_tw: 第二期到期

source: Amount of taxes due for the second installment. Taxpayers must be sure to include the payment stub with any type
fa: مقدار مالیات برای مرحله دوم مالیات دهندگان باید مطمئن باشند که خرد پرداخت را با هر نوعی شامل می شوند
ru: Сумма налогов, причитающихся за второй взнос. Налогоплательщики должны обязательно включать платежную квитанцию с любым типом
zh: 第二期應繳稅額。納稅人必須確保包含任何類型的支付存根
zh_tw: 第二期应缴税额。纳税人必须确保包含任何类型的支付存根

source: of payment and write their Assessor’s Identification Number with the Year/Sequence Number on their check.
fa: از پرداخت و شماره شناسایی شناسنده خود را با شماره سال / شماره پیگیری در چک خود بنویسید.
ru: оплаты и укажите идентификационный номер оценщика с указанием года / порядкового номера на чеке.
zh: 支付並在其支票上寫下他們的評估員身份證號碼和年份/序列號。
zh_tw: 支付并在其支票上写下他们的评估员身份证号码和年份/序列号。

source: Remit Amount
fa: میزان مصرف
ru: Сумма перевода
zh: 匯款金額
zh_tw: 汇款金额

source: If payment is not made by the delinquency date, remit the amount stated here. Include the payment stub(s) with the
fa: اگر پرداخت توسط تاریخ معافیت صورت نگرفته باشد، مبلغی را که در اینجا ذکر شد، پرداخت کنید. شامل خرد کردن پرداخت (ها) با
ru: Если оплата не произведена до даты просрочки, перечислите указанную здесь сумму. Включите платежную квитанцию (ы) с
zh: 如果未在拖欠日期付款，請匯款此處說明的金額。包括付款存根
zh_tw: 如果未在拖欠日期付款，请汇款此处说明的金额。包括付款存根

source: payment and write the Assessor’s Identification Number and the Year/Sequence Number on the check.
fa: پرداخت و شماره شناسایی ارزیاب و شماره سال / شماره پیگیری در چک را بنویسید.
ru: произведите оплату и напишите на чеке идентификационный номер оценщика и год / порядковый номер.
zh: 支票並在支票上寫下評估員的身份證號碼和年份/序列號。
zh_tw: 支票并在支票上写下评估员的身份证号码和年份/序列号。

source: Make Checks Payable
fa: چک را پرداخت کنید
ru: Сделать чеки к оплате
zh: 支票付款
zh_tw: 支票付款

source: Make checks payable to the Los Angeles County Tax Collector and mail to this address. Include the payment
fa: چک را قابل پرداخت به جمع آوری مالیات شهرستان لس آنجلس و ارسال نامه به این آدرس. شامل پرداخت
ru: Сделайте чеки подлежащими оплате сборщику налогов округа Лос-Анджелес и отправьте их по почте. Включить оплату
zh: 將支票支付給洛杉磯縣稅務員，並郵寄到該地址。包括付款
zh_tw: 将支票支付给洛杉矶县税务员，并邮寄到该地址。包括付款

source: stub(s) with the payment and write the Assessor’s Identification Number and the Year/Sequence Number on the check.
fa: خرد (ها) با پرداخت و شماره شناسایی عدلی و شماره سال / شماره پیگیری در چک را بنویسید.
ru: квитанцию с платежом и запишите на чеке идентификационный номер оценщика и год / порядковый номер.
zh: 支付存根並在支票上寫下評估員的識別號碼和年份/序列號。
zh_tw: 支付存根并在支票上写下评估员的识别号码和年份/序列号。

source: Mail Address Change
fa: تغییر آدرس ایمیل
ru: Изменение почтового адреса
zh: 郵件地址變更
zh_tw: 邮件地址变更

source: To make a change in mailing address, please check the box in the front and complete the information on the
fa: برای ایجاد تغییر در آدرس پستی، لطفا جعبه را در جلو و اطلاعات موجود در آن را کامل کنید
ru: Чтобы изменить почтовый адрес, установите флажок на лицевой стороне и заполните информацию на
zh: 要更改郵寄地址，請選中前面的框並填寫相關信息
zh_tw: 要更改邮寄地址，请选中前面的框并填写相关信息

source: back of the payment stub.
fa: پشت سر گذاشتن پرداخت.
ru: задняя часть платежного квитанции.
zh: 支付存根的後面。
zh_tw: 支付存根的后面。

source: 1st Installment Delinquency Date
fa: تاریخ تحویل 1 سپتامبر
ru: Дата просрочки первого взноса
zh: 第一期分期付款日期
zh_tw: 第一期分期付款日期

source: If paying the bill in full, payment must be received or United States Postal Service (USPS) postmarked by
fa: در صورتی که پرداخت صورتحساب به طور کامل، پرداخت باید دریافت شود یا خدمات پست ایالات متحده (USPS) توسط پستی نوشته شده است
ru: При полной оплате счета необходимо получить оплату или почтовую службу США (USPS) с отметкой
zh: 如果全額支付賬單，則必須收到付款或美國郵政服務（USPS）郵戳
zh_tw: 如果全额支付账单，则必须收到付款或美国邮政服务（USPS）邮戳

source: this date. If paying in installments, the first installment must be received or USPS postmarked by this date, or a 10 percent penalty will be imposed.
fa: این تاریخ. در صورت پرداخت اقساط، اولین اقساط باید دریافت شود یا USPS تا تاریخ این علامت گذاری نشود یا مجازات 10 درصدی اعمال خواهد شد.
ru: эта дата. При оплате в рассрочку, первый взнос должен быть получен или почтовый штемпель USPS к этой дате, или будет наложен штраф в размере 10 процентов.
zh: 這個日期。如果分期付款，必須在此日期之前收到第一期或USPS郵戳，否則將被處以10％的罰款。
zh_tw: 这个日期。如果分期付款，必须在此日期之前收到第一期或USPS邮戳，否则将被处以10％的罚款。

source: 1st Installment Due
fa: پرداخت یارانه اول
ru: 1-й взнос
zh: 第一期到期
zh_tw: 第一期到期

source: Amount of taxes due for the first installment. Taxpayers must be sure to include the payment stub with any type of payment
fa: مقدار مالیات مربوط به اولین اقساط مالیات دهندگان باید مطمئن باشند که شامل خرد پرداخت با هر نوع پرداخت می شود
ru: Сумма налогов, причитающихся за первый взнос. Налогоплательщики должны обязательно включать платежную квитанцию с любым типом платежа
zh: 第一期應付的稅額。納稅人必須確保將付款存根包含在任何類型的付款中
zh_tw: 第一期应付的税额。纳税人必须确保将付款存根包含在任何类型的付款中

source: and write their Assessor’s Identification Number with the Year/Sequence Number on their check.
fa: و شماره شناسایی ارزیابی خود را با شماره سال / شماره پیگیری در چک خود را بنویسید.
ru: и запишите идентификационный номер своего оценщика с указанием года / порядкового номера на чеке.
zh: 並在支票上寫下他們的評估員身份證號碼和年份/序列號。
zh_tw: 并在支票上写下他们的评估员身份证号码和年份/序列号。
