Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/ContactUs.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: CONTACT INFORMATION
es: INFORMACIÓN DEL CONTACTO
fa: اطلاعات تماس
fr: INFORMATIONS DE CONTACT
hy: ԿՈՆՏԱԿՏԱՅԻՆ ՏՎՅԱԼՆԵՐ
ko: 연락처 정보
ru: КОНТАКТЫ
vi: THÔNG TIN LIÊN LẠC
zh: 聯繫信息
zh_tw: 联系信息

source: Assessor
es: Asesor
fa: اسناد
fr: Assesseur
hy: Գնահատող
ko: 배석 판사
ru: асессор
vi: Giám định
zh: 估稅員
zh_tw: 估税员

source: Auditor-Controller
es: Auditor-controlador
fa: حسابرس، کنترل کننده
fr: Auditeur Contrôleur
hy: Աուդիտոր-վերահսկիչ
ko: 감사원 - 감사관
ru: Аудитор-контроллер
vi: Kiểm toán viên
zh: 審計長控制器
zh_tw: 审计长控制器

source: Treasurer and Tax Collector
fa: خزانه دار و جمع آوری مالیاتی
fr: Trésorier et percepteur des impôts
hy: Գանձապահ եւ հարկային հավաքիչ
ko: 재무 및 세수 수집가
ru: Казначей и сборщик налогов
zh: 財務主管和稅務員
zh_tw: 财务主管和税务员

source: Assessment Appeals Board
es: Junta de Apelaciones de Evaluación
fa: ارزیابی هیأت بازپرداخت
fr: Commission d'appel en matière d'évaluation
hy: Գնահատման բողոքարկման խորհուրդ
ko: 평가 항소위원회
ru: Апелляционная комиссия по оценке
vi: Hội đồng thẩm định
zh: 評估上訴委員會
zh_tw: 评估上诉委员会

source: The Los Angeles County Assessor establishes the assessed value of your property by appraising the value of that property under applicable State law. The assessed value of your property is placed on the &quot;Assessment Roll&quot;. The Assessor also approves and applies all exemptions which are added to the Assessment Roll. The Roll is then presented to the Los Angeles County Auditor-Controller for further processing.
es: El Asesor del Condado de Los Ángeles establece el valor de tasación de su propiedad al evaluar el valor de esa propiedad según la ley estatal aplicable. El valor de tasación de su propiedad se coloca en la "Lista de evaluación". El Asesor también aprueba y aplica todas las exenciones que se agregan a la Lista de Evaluación. La lista se presenta luego al Auditor-Controlador del Condado de Los Ángeles para su posterior procesamiento.
fa: ارزیابی شهرداری لس آنجلس، ارزش ارزیابی اموال خود را با ارزیابی ارزش این اموال تحت قانون امور خارجه قابل اجرا تعیین می کند. ارزش ارزیابی اموال شما بر روی "ارزیابی رول" قرار می گیرد. ارزیاب نیز کلیه معافیت ها را که به رأی ارزی اضافه می شوند، تصویب و اعمال می کند. بعد از آن رول به حسابرسان کنترل کننده لس آنجلس برای پردازش بیشتر ارائه می شود.
fr: L’évaluateur du comté de Los Angeles établit l’évaluation de la valeur de votre propriété en évaluant celle-ci en vertu des lois applicables de l’État. La valeur imposable de votre propriété est inscrite au "Tableau d'évaluation". L'évaluateur approuve et applique également toutes les exemptions ajoutées au rôle d'évaluation. Le rôle est ensuite présenté au contrôleur des comptes du comté de Los Angeles pour traitement ultérieur.
hy: Լոս Անջելեսի շրջանի գնահատողը սահմանում է ձեր գույքի գնահատված արժեքը `տվյալ պետության արժեքի գնահատման միջոցով: Ձեր գույքի գնահատված արժեքը տեղադրվում է «Գնահատման վահանակի» վրա: Գնահատողը նաեւ հաստատում եւ կիրառում է բոլոր այն բացառությունները, որոնք ավելացվում են Գնահատման վահանակին: The Roll- ն այնուհետեւ ներկայացվում է Լոս Անջելեսի շրջանի աուդիտոր-վերահսկիչին հետագա մշակման համար:
ko: 로스 앤젤레스 카운티 평가원 (Los Angeles County Assessor)은 해당 주법에 따라 해당 재산의 가치를 평가하여 귀하의 재산에 대한 평가 가치를 설정합니다. 귀하 재산의 평가 된 가치는 "평가 롤"에 기재됩니다. Assessor는 평가 롤에 추가 된 모든 면제를 승인하고 적용합니다. 롤은 로스 엔젤리스 카운티 감사관에게 추가 처리를 위해 제공됩니다.
ru: Оценщик округа Лос-Анджелес устанавливает оценочную стоимость вашего имущества путем оценки стоимости этого имущества в соответствии с действующим законодательством штата. Оценочная стоимость вашей собственности помещается в «Оценочный список». Оценщик также утверждает и применяет все исключения, которые добавляются в список оценки. Затем рулон представляется контролеру-контролеру округа Лос-Анджелес для дальнейшей обработки.
vi: Thẩm phán quận Los Angeles thiết lập giá trị được đánh giá của tài sản của bạn bằng cách thẩm định giá trị của tài sản đó theo luật Nhà nước hiện hành. Giá trị được đánh giá của tài sản của bạn được đặt trên "Bảng đánh giá". Người đánh giá cũng chấp thuận và áp dụng tất cả các miễn trừ được thêm vào Bảng đánh giá. Cuộn sau đó được trình bày cho Kiểm soát viên Kiểm toán viên quận Los Angeles để tiếp tục xử lý.
zh: 洛杉磯縣評估員通過根據適用的州法律評估該財產的價值來確定您的財產的評估價值。您的財產的評估價值被放在“評估卷”上。評估員還批准並應用添加到評估卷中的所有豁免。然後將Roll提交給洛杉磯縣審計員 - 控制員進行進一步處理。
zh_tw: 洛杉矶县评估员通过根据适用的州法律评估该财产的价值来确定您的财产的评估价值。您的财产的评估价值被放在“评估卷”上。评估员还批准并应用添加到评估卷中的所有豁免。然后将Roll提交给洛杉矶县审计员 - 控制员进行进一步处理。

source: Click the button below to see the areas of jurisdiction for the Assessor and related County departments. Questions regarding these areas should be directed to that office; or visit the Assessor's Website at
es: Haga clic en el botón a continuación para ver las áreas de jurisdicción para el Asesor y los departamentos del Condado relacionados. Las preguntas sobre estas áreas deben dirigirse a esa oficina; o visite el sitio web del Asesor en
fa: بر روی دکمه زیر کلیک کنید تا مناطق حوزه قضایی را برای Assessor و ادارات مربوط به بخش شهرستان ببینید. سوالات مربوط به این زمینه ها باید به این دفتر هدایت شود؛ یا از سایت وبسایت ارزیابی در
fr: Cliquez sur le bouton ci-dessous pour afficher les zones de compétence de l'évaluateur et des départements du comté connexes. Les questions concernant ces domaines doivent être adressées à ce bureau. ou visitez le site Web de l'évaluateur à
hy: Սեղմեք ստորեւ բերված կոճակը, որպեսզի տեսնեն իրավասության ոլորտները Գնահատողին եւ համապատասխան վարչական բաժիններին: Այդ ոլորտներին վերաբերող հարցերը պետք է ուղղվեն այդ գրասենյակին. կամ այցելեք Գնահատողի կայքէջը
ko: 아래 단추를 클릭하면 Assessor 및 관련 카운티 부서의 관할 영역을 볼 수 있습니다. 이 분야에 관한 질문은 해당 사무실로 문의해야합니다. 또는 Assessor 's 웹 사이트를 방문하십시오.
ru: Нажмите кнопку ниже, чтобы увидеть области юрисдикции для Ассессора и соответствующих отделов округа. Вопросы, касающиеся этих областей, следует направлять в этот офис; или посетите веб-сайт оценщика по адресу
vi: Nhấp vào nút bên dưới để xem các khu vực thuộc thẩm quyền của Người phán xử và các phòng ban liên quan của Quận. Các câu hỏi liên quan đến các lĩnh vực này nên được chuyển đến văn phòng đó; hoặc truy cập trang web của Người phán xử tại
zh: 點擊下面的按鈕，查看評估員和相關縣部門的管轄區域。有關這些領域的問題應直接向該辦公室提出;或訪問評估員的網站
zh_tw: 点击下面的按钮，查看评估员和相关县部门的管辖区域。有关这些领域的问题应直接向该办公室提出;或访问评估员的网站

source: Areas of Responsibility
es: Areas de responsabilidad
fa: حوزه مسئولیت
fr: Les domaines de responsabilité
hy: Պատասխանատվության ոլորտները
ko: 책임 분야
ru: Области ответственности
vi: Khu vực chịu trách nhiệm
zh: 責任範圍
zh_tw: 责任范围

source: Phone
es: Teléfono
fa: تلفن
fr: Téléphone
hy: Հեռ
ko: 전화
ru: Телефон
vi: Điện thoại
zh: 電話
zh_tw: 电话

source: Toll Free
es: Llamada gratuita
fa: رایگان رایگان
fr: Gratuit
hy: Անվճար
ko: 무료 전화
ru: Бесплатный
vi: Toll miễn phí
zh: 免費電話
zh_tw: 免费电话

source: Alternate TDD/TTY
es: TDD / TTY alternativos
fa: جایگزین TDD / TTY
fr: Remplaçant TDD / ATS
hy: Այլընտրանքային TDD / TTY
ko: 대체 TDD / TTY
ru: Альтернативный TDD / TTY
vi: TDD / TTY thay thế
zh: 替代TDD / TTY
zh_tw: 替代TDD / TTY

source: Email
fa: پست الکترونیک
ko: 이메일
ru: Эл. адрес
zh: 電子郵件
zh_tw: 电子邮件

source: Website
es: Sitio web
fa: سایت اینترنتی
fr: Site Internet
hy: Կայք
ko: 웹 사이트
ru: Веб-сайт
vi: Trang mạng
zh: 網站
zh_tw: 网站

source: Social
fa: اجتماعی
hy: Սոցիալական
ko: 사회적인
ru: Социальное
vi: Xã hội
zh: 社會
zh_tw: 社会

source: Facebook
fa: فیس بوک
hy: Facebook- ը
ko: 페이스 북
zh: Facebook的
zh_tw: Facebook的

source: Twitter
es: Gorjeo
fa: توییتر
fr: Gazouillement
hy: Twitter- ը
ko: 지저귀다
ru: щебет
zh: 推特
zh_tw: 推特

source: YouTube
fa: یوتیوب
hy: YouTube- ը
zh: YouTube的
zh_tw: YouTube的

source: Instagram
fa: نمایش مشخصات عمومی
hy: Instagram- ը
ko: 인스 타 그램
zh: Instagram的
zh_tw: Instagram的

source: Flickr
fa: فلیکر
ko: 플리커
zh: Flickr的
zh_tw: Flickr的

source: Click the button below to submit your property tax related questions or comments to the public service staff of the appropriate department.
es: Haga clic en el botón a continuación para enviar sus preguntas o comentarios relacionados con el impuesto a la propiedad al personal de servicio público del departamento correspondiente.
fa: روی دکمه زیر کلیک کنید تا سوالات و یا نظرات مربوط به مالیات بر اموال خود را به کارمندان خدمات عمومی بخش مربوطه ارسال کنید.
fr: Cliquez sur le bouton ci-dessous pour soumettre vos questions ou commentaires relatifs à la taxe foncière au personnel de la fonction publique du ministère approprié.
hy: Սեղմեք ստորեւ բերված կոճակը, ներկայացնելով ձեր գույքահարկի հետ կապված հարցերը կամ մեկնաբանությունները, համապատասխան բաժնի հանրային ծառայության աշխատակիցներին:
ko: 아래 버튼을 클릭하여 재산세 관련 질문이나 의견을 해당 부서의 공무원에게 제출하십시오.
ru: Нажмите кнопку ниже, чтобы отправить вопросы или комментарии по налогу на имущество сотрудникам государственных служб соответствующего отдела.
vi: Nhấp vào nút bên dưới để gửi câu hỏi hoặc nhận xét liên quan đến thuế tài sản của bạn cho nhân viên dịch vụ công cộng của bộ phận thích hợp.
zh: 點擊下面的按鈕，將您的物業稅相關問題或意見提交給相應部門的公共服務人員。
zh_tw: 点击下面的按钮，将您的物业税相关问题或意见提交给相应部门的公共服务人员。

source: Public Inquiry Form
es: Formulario de consulta pública
fa: فرم درخواست عمومی
fr: Formulaire d'enquête publique
hy: Հանրային հարցման ձեւ
ko: 공개 문의 양식
ru: Форма общественного запроса
vi: Mẫu điều tra công khai
zh: 公眾查詢表格
zh_tw: 公众查询表格

source: The Los Angeles County Auditor-Controller adds direct assessments to the Tax Roll then applies the General Tax Levy (1%) and Voted Indebtedness (voter &amp; bonded) tax rates to the value on the Tax Roll. This function is called &quot;extending the Roll&quot;. The Extended Roll is then sent to the Los Angeles County Treasurer and Tax Collector for individual tax bill distribution and payment collection.
es: El Auditor-Controlador del Condado de Los Ángeles agrega evaluaciones directas a la Tirada de Impuestos y luego aplica las tasas impositivas del Impuesto General de Impuestos (1%) y del Endeudamiento Votado (votante y en condiciones de servidumbre) al valor de la Rollo de Impuestos. Esta función se llama "extender el rollo". El rollo extendido se envía luego al Tesorero y Recaudador de Impuestos del Condado de Los Ángeles para la distribución de la factura de impuestos individuales y la recaudación de pagos.
fa: حسابرسان و حسابرسان کانتی لس آنجلس ارزیابی مستقیم را به رکورد مالیات اضافه می کنند و سپس نرخ مالیات بر درآمد عمومی (1٪) و نرخ بدهی رد شده (رأی دهنده و متعهد) را به ارزش رول مالیات اعمال می کند. این تابع "گسترش رول" نامیده می شود. رول تمدید پس از آن برای توزیع و جمع آوری پرداخت صورتحساب مالیات مستقیم به خزانه دار و جمع آوری مالیات در لس آنجلس فرستاده می شود.
fr: Le contrôleur-contrôleur du comté de Los Angeles ajoute des cotisations directes au rôle d'imposition, puis applique les taux d'imposition des prélèvements généraux (1%) et de la dette votée (votants et cautionnés) à la valeur qui figure sur le rôle. Cette fonction est appelée "extension du rouleau". Le rôle étendu est ensuite envoyé au trésorier et collecteur d’impôts du comté de Los Angeles pour la distribution des factures d’impôt et la collecte des paiements.
hy: Լոս Անջելեսի շրջանի աուդիտոր-վերահսկիչը ուղղակիորեն գնահատում է հարկային ռոլլին, այնուհետեւ կիրառում է Ընդհանուր Հարկային Հաշվարկը (1%) եւ Քվեարկված պարտքը (ընտրողների եւ պարտատոմսերի) հարկային դրույքները Հարկային Ռոլլի արժեքի նկատմամբ: Այս գործառույթը կոչվում է «երկարաձգելու գլուխը»: Այնուհետեւ, Extended Roll- ը ուղարկվում է Լոս Անջելեսի գանձապետ եւ հարկային հավաքածու `առանձին հարկերի բաշխման եւ վճարումների հավաքագրման համար:
ko: 로스 앤젤레스 카운티 감사관은 세금 신고서에 직접 평가를 추가 한 다음 일반 세금 부과 (1 %)와 투표 한 채무 (유권자 및 보세) 세율을 세금 신고서의 가치에 적용합니다. 이 기능을 "롤 연장"이라고합니다. 확장 된 롤은 개별 세금 계산서 배포 및 지불 수집을 위해 로스 앤젤레스 카운티 재무 및 세무 담당자에게 보내집니다.
ru: Контролер-аудитор округа Лос-Анджелес добавляет прямые оценки в налоговую ведомость, а затем применяет налоговые ставки общего налогового сбора (1%) и голосовую задолженность (избирателей и облигаций) к значению налоговой ведомости. Эта функция называется «расширение ролла». Затем расширенный список отправляется казначею и сборщику налогов округа Лос-Анджелес для распределения индивидуальных налоговых накладных и сбора платежей.
vi: Kiểm soát viên Kiểm toán viên Hạt Los Angeles bổ sung các đánh giá trực tiếp vào Bảng thuế sau đó áp dụng thuế suất Thuế chung (1%) và Thuế suất bỏ phiếu (cử tri & ngoại quan) cho giá trị trên Bảng thuế. Chức năng này được gọi là "mở rộng cuộn". Extended Roll sau đó được gửi đến Thủ quỹ và người thu thuế của Hạt Los Angeles để phân phối hóa đơn và thu thuế.
zh: 洛杉磯縣審計員 - 財務主管向稅務卷添加直接評估，然後將一般稅收（1％）和投票負債（選民和保稅）稅率應用於稅卷上的值。此功能稱為“擴展滾動”。然後將擴展名捲髮送給洛杉磯縣財務主管和稅務員，以進行個人稅單分配和付款收集。
zh_tw: 洛杉矶县审计员 - 财务主管向税务卷添加直接评估，然后将一般税收（1％）和投票负债（选民和保税）税率应用于税卷上的值。此功能称为“扩展滚动”。然后将扩展名卷发送给洛杉矶县财务主管和税务员，以进行个人税单分配和付款收集。

source: Click the button below to see the areas of jurisdiction for the Auditor-Controller and related County departments. Questions regarding these areas should be directed to that office; or visit the Auditor's Website at
es: Haga clic en el botón a continuación para ver las áreas de jurisdicción para el Auditor-Controlador y los departamentos relacionados del Condado. Las preguntas sobre estas áreas deben dirigirse a esa oficina; o visite el sitio web del auditor en
fa: روی دکمه زیر کلیک کنید تا مناطق حوزه قضایی را برای حسابرس و حسابرس و ادارات مربوطه در آن مشاهده کنید. سوالات مربوط به این زمینه ها باید به این دفتر هدایت شود؛ یا بازدید از وب سایت حسابرس در
fr: Cliquez sur le bouton ci-dessous pour afficher les zones de compétence du contrôleur des comptes et des départements du comté. Les questions concernant ces domaines doivent être adressées à ce bureau. ou visitez le site Web du vérificateur à
hy: Սեղմեք ստորեւ բերված կոճակը, որպեսզի տեսնեք Աուդիտորի վերահսկիչի եւ հարակից վարչական բաժինների իրավասության ոլորտները: Այդ ոլորտներին վերաբերող հարցերը պետք է ուղղվեն այդ գրասենյակին. կամ այցելեք Աուդիտորի կայքէջը
ko: 아래 버튼을 클릭하여 감사관 및 관련 카운티 부서의 관할 구역을보십시오. 이 분야에 관한 질문은 해당 사무실로 문의해야합니다. 또는 감사관 웹 사이트를 방문하십시오.
ru: Нажмите кнопку ниже, чтобы увидеть области юрисдикции для аудитора-контролера и соответствующих отделов округа Вопросы, касающиеся этих областей, следует направлять в этот офис; или посетите веб-сайт аудитора по адресу
vi: Nhấp vào nút bên dưới để xem các khu vực thuộc thẩm quyền của Kiểm toán viên và các phòng ban liên quan của Quận. Các câu hỏi liên quan đến các lĩnh vực này nên được chuyển đến văn phòng đó; hoặc truy cập trang web của Kiểm toán viên tại
zh: 單擊下面的按鈕以查看審核員控制器和相關縣部門的管轄區域。有關這些領域的問題應直接向該辦公室提出;或訪問審計員網站
zh_tw: 单击下面的按钮以查看审核员控制器和相关县部门的管辖区域。有关这些领域的问题应直接向该办公室提出;或访问审计员网站

source: The mission of the Los Angeles County Treasurer and Tax Collector is to bill, collect, disburse, invest, borrow, and safeguard monies and properties. The Department also provides enforcement, auditing, consulting, education, estate administration, and public information services.
fa: مأموریت وزارت خزانه داری شهرستان لس آنجلس و جمع آوری مالیات این است که در صورت لزوم، جمع آوری، پرداخت، سرمایه گذاری، قرض گرفتن و حفاظت از پول و اموال. اداره همچنین اجرای، حسابرسی، مشاوره، آموزش، مدیریت املاک و خدمات اطلاعات عمومی را فراهم می کند.
fr: La mission du trésorier et percepteur des impôts du comté de Los Angeles est de facturer, de percevoir, de débourser, d’investir, d’emprunter et de protéger des fonds et des biens. Le département fournit également des services d'exécution, d'audit, de conseil, d'éducation, d'administration de succession et d'information publique.
hy: Լոս Անջելեսի գանձապետի եւ հարկային հավաքչի առաքելությունն է հավաքել, ներդնել, ներդնել, ներդնել, վերցնել եւ պահպանել դրամական միջոցները եւ գույքը: Բաժինը նաեւ տրամադրում է հարկադիր կատարման, աուդիտի, խորհրդատվության, կրթության, գույքի կառավարման եւ հանրային տեղեկատվական ծառայություններ:
ko: 로스 앤젤레스 카운티 재무관 및 세무서의 임무는 돈과 재산을 청구, 징수, 출납, 투자, 차용 및 보호하는 것입니다. 교육부는 집행, 감사, 컨설팅, 교육, 부동산 관리 및 공공 정보 서비스도 제공합니다.
ru: Задача казначея и сборщика налогов округа Лос-Анджелес состоит в том, чтобы выставлять счета, собирать, выплачивать, инвестировать, заимствовать и защищать денежные средства и имущество. Департамент также предоставляет правоохранительные, аудиторские, консалтинговые, образовательные, административные и имущественные услуги.
zh: 洛杉磯縣財政部長和稅務員的任務是對賬單，財產進行收費，收取，支付，投資，借款和保護。該部還提供執法，審計，諮詢，教育，遺產管理和公共信息服務。
zh_tw: 洛杉矶县财政部长和税务员的任务是对账单，财产进行收费，收取，支付，投资，借款和保护。该部还提供执法，审计，咨询，教育，遗产管理和公共信息服务。

source: Click the button below to see the areas of jurisdiction for the Treasurer and Tax Collector and related County departments. Questions regarding these areas should be directed to that office; or visit the Treasurer's Website at
fa: روی دکمه زیر کلیک کنید تا قسمت های صلاحیت برای خزانه دار و جمع آوری مالیات و ادارات مربوطه را ببینید. سوالات مربوط به این زمینه ها باید به این دفتر هدایت شود؛ یا از وب سایت خزانهدار بازدید کنید
fr: Cliquez sur le bouton ci-dessous pour afficher les zones de compétence du trésorier et percepteur des impôts et des départements du comté connexes. Les questions concernant ces domaines doivent être adressées à ce bureau. ou visitez le site Web du trésorier à
hy: Սեղմեք ստորեւ բերված կոճակը, որպեսզի տեսնեք գանձապետի եւ հարկահավաքի իրավասության ոլորտները եւ համապատասխան վարչական բաժինները: Այդ ոլորտներին վերաբերող հարցերը պետք է ուղղվեն այդ գրասենյակին. կամ այցելեք գանձապետի կայքէջը
ko: 아래 단추를 클릭하여 재무 및 세수 수집가 및 관련 카운티 부서에 대한 관할 지역을 확인하십시오. 이 분야에 관한 질문은 해당 사무실로 문의해야합니다. 또는 재무 웹 사이트를 방문하십시오.
ru: Нажмите кнопку ниже, чтобы увидеть области юрисдикции для казначея и сборщика налогов и связанных с ним отделов округа. Вопросы, касающиеся этих областей, следует направлять в этот офис; или посетите сайт Казначея по адресу
zh: 點擊下面的按鈕，查看財務主管和稅務員及相關縣部門的管轄區域。有關這些領域的問題應直接向該辦公室提出;或者訪問財務主管的網站
zh_tw: 点击下面的按钮，查看财务主管和税务员及相关县部门的管辖区域。有关这些领域的问题应直接向该办公室提出;或者访问财务主管的网站

source: The property taxes you pay are primarily based on your property's assessed value as determined by the County Assessor. If you disagree with the assessed value placed on your property, you can appeal that value to the Assessment Appeals Board during the filing periods stated below.
es: Los impuestos a la propiedad que paga se basan principalmente en el valor tasado de su propiedad según lo determinado por el Asesor del Condado. Si no está de acuerdo con el valor tasado asignado a su propiedad, puede apelar ese valor a la Junta de Apelaciones de Evaluación durante los períodos de presentación que se detallan a continuación.
fa: مالیات بر دارایی که پرداخت می کنید، عمدتا بر اساس ارزش ارزیابی اموال خود است که توسط ارزیابی شهرستان تعیین شده است. اگر شما با ارزش ارزیابی شده در اموال خود مخالف هستید، می توانید این ارزش را در هیئت تجدید نظر ارزیابی در طول دوره های ثبت نام ذکر شده در زیر درخواست تجدید نظر نمایید.
fr: Les taxes foncières que vous payez sont principalement basées sur la valeur imposable de votre propriété, telle que déterminée par l'évaluateur du comté. Si vous n'êtes pas d'accord avec la valeur imposable attribuée à votre propriété, vous pouvez faire appel de cette valeur auprès de la Commission d'appel de l'évaluation foncière pendant les périodes de dépôt indiquées ci-dessous.
hy: Գույքի համար վճարվող հարկերը հիմնականում հիմնված են ձեր գույքային գնահատված արժեքի վրա, որը որոշվում է Վարչապետի կողմից: Եթե դուք համաձայն չեք ձեր գույքի վրա գնահատված արժեքի հետ, ապա այդ արժեքը կարող եք բողոքարկել Գնահատման բողոքարկման խորհուրդին, ստորեւ նշված ներկայացման ժամանակահատվածներում:
ko: 귀하가 지불하는 재산세는 주로 카운티 평가사가 결정한 귀하 재산의 평가 된 가치에 근거합니다. 귀하가 귀하의 재산에 부과 된 평가 된 가치에 동의하지 않을 경우, 귀하는 아래에 명시된 신청 기간 동안 그 가치에 대해 항소 항소위원회에 항소 할 수 있습니다.
ru: Налоги на недвижимость, которые вы платите, в основном основаны на оценочной стоимости вашей собственности, определенной оценщиком округа. Если вы не согласны с оценочной стоимостью вашей собственности, вы можете подать апелляцию в Апелляционную комиссию по оценке в течение периодов подачи заявок, указанных ниже.
vi: Thuế tài sản bạn phải trả chủ yếu dựa trên giá trị tài sản của bạn được xác định bởi Người xác định quận. Nếu bạn không đồng ý với giá trị được đánh giá được đặt trên tài sản của mình, bạn có thể khiếu nại giá trị đó lên Hội đồng Kháng cáo Đánh giá trong thời gian nộp đơn dưới đây.
zh: 您支付的財產稅主要取決於您的財產的評估價值，由縣評估員確定。如果您不同意您的財產所評估的價值，您可以在下述申請期間向評估上訴委員會提出上訴。
zh_tw: 您支付的财产税主要取决于您的财产的评估价值，由县评估员确定。如果您不同意您的财产所评估的价值，您可以在下述申请期间向评估上诉委员会提出上诉。

source: The filing periods for equalization of assessments are:
es: Los periodos de presentación para la igualación de evaluaciones son:
fa: دوره های ثبت برای مقایسۀ ارزیابی ها عبارتند از:
fr: Les périodes de dépôt pour la péréquation des contributions sont les suivantes:
hy: Գնահատման հավասարեցման ներկայացման ժամկետները հետեւյալն են.
ko: 평가의 균등화를위한 접수 기간은 다음과 같습니다.
ru: Периоды подачи для выравнивания оценок:
vi: Các giai đoạn nộp đơn để cân bằng các đánh giá là:
zh: 評估均等的申報期為：
zh_tw: 评估均等的申报期为：

source: Regular Assessments - filing date is July 2 to November 30.
es: Evaluaciones regulares: la fecha de presentación es del 2 de julio al 30 de noviembre.
fa: ارزیابی های منظم - تاریخ ثبت نام از 2 ژوئیه تا 30 نوامبر است.
fr: Évaluations régulières - la date de dépôt est du 2 juillet au 30 novembre.
hy: Հերթական գնահատումներ `հայտ ներկայացնելու ամսաթիվը հուլիսի 2-ից մինչեւ նոյեմբերի 30-ը:
ko: 정기 평가 - 제출일은 7 월 2 일에서 11 월 30 일까지입니다.
ru: Регулярные оценки - дата подачи - 2 июля по 30 ноября.
vi: Đánh giá thường xuyên - ngày nộp đơn là ngày 2 tháng 7 đến ngày 30 tháng 11.
zh: 定期評估 - 申請日期為7月2日至11月30日。
zh_tw: 定期评估 - 申请日期为7月2日至11月30日。

source: Supplemental / Adjusted / Escape / Roll Corrections - filing date is within 60 days after the mailing date on the Notice of Assessed Value Change or Supplemental / Adjusted / Escape Assessments Tax Bill.
es: Correcciones suplementarias / ajustadas / de escape / registro: la fecha de presentación es dentro de los 60 días posteriores a la fecha de envío por correo en el Aviso de cambio del valor estimado o en la Factura de impuestos suplementaria / ajustada / de escape
fa: اصلاحات تکمیلی / تعدیل شده / فرار / رول - تاریخ ثبت نام در 60 روز پس از تاریخ ارسال در اطلاعیه تغییر ارزش ارزیابی یا لایحه مالیاتی ارزیابی / تکمیل شده / فرار است.
fr: Corrections supplémentaires / corrigées / évasives / corrigées - la date de dépôt est dans les 60 jours suivant la date d'envoi figurant sur l'avis de modification de la valeur imposée ou du relevé d'imposition des évaluations supplémentaires / ajustées / évasives.
hy: Հավելյալ / ճշգրտված / փախուստի / ուղղիչ ուղղումներ - ներկայացման ամսաթիվը գնահատված արժեքի փոփոխության ծանուցումը կամ լրացուցիչ / ճշգրտված / փախուստի գնահատման հարկային օրինագծում փոստային ամսաթվից հետո 60 օրվա ընթացքում:
ko: 보충 / 조정 / 탈출 / 정정 - 신고 일자는 평가 값 변경 통지 또는 보충 / 조정 / 탈출 평가 세금 계산서상의 우편 발송일로부터 60 일 이내입니다.
ru: Дополнительные / Скорректированные / Escape / Roll - исправления - дата подачи в течение 60 дней после даты отправки по почте в Уведомлении об изменении оценочной стоимости или Налоговой накладной Дополнительного / Скорректированного / Escape Оценок
vi: Bổ sung / Điều chỉnh / Thoát / Chỉnh sửa - ngày nộp đơn trong vòng 60 ngày sau ngày gửi thư trên Thông báo Thay đổi Giá trị Đánh giá hoặc Hóa đơn Thuế Đánh giá Bổ sung / Điều chỉnh / Thoát.
zh: 補充/調整/逃逸/滾動更正 - 申請日期是在評估價值變更通知或補充/調整/逃逸評估稅單上的郵寄日期後60天內。
zh_tw: 补充/调整/逃逸/滚动更正 - 申请日期是在评估价值变更通知或补充/调整/逃逸评估税单上的邮寄日期后60天内。
