Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/Disclaimer.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: The information targeted for linkage is a vital enhancement to the Department’s mission. (Examples: The Chief Executive Office and Board offices could link to a private website that provides information about community activities in unincorporated areas. The Department of Parks and Recreation could link to a site that provides sports league management services.)
es: La información a la que se dirige el enlace es una mejora vital para la misión del Departamento. (Ejemplos: la Oficina del Director Ejecutivo y las oficinas de la Junta pueden vincularse a un sitio web privado que brinda información sobre las actividades de la comunidad en áreas no incorporadas. El Departamento de Parques y Recreación podría vincularse a un sitio que brinda servicios de administración de la liga deportiva).
fa: اطلاعات مورد هدف برای ارتباطات، ارتقاء حیاتی مأموریت وزارت است. (مثال: اداره اجرائیوی و ادارات هیئت مدیره می تواند به یک وب سایت شخصی که اطلاعات مربوط به فعالیت های اجتماعی را در مناطق غیرمجاز ارائه می دهد پیوند دهد. بخش پارک ها و تفریح می تواند به یک سایت که خدمات مدیریت لیگ را فراهم می کند پیوند دهد.)
fr: L’information à cibler est une amélioration essentielle de la mission du Département. (Exemples: le directeur général et les bureaux du conseil pourraient créer un lien vers un site Web privé contenant des informations sur les activités communautaires dans les zones non constituées. Le ministère des Parcs et des Loisirs pourrait créer un lien vers un site proposant des services de gestion de ligues sportives.)
hy: Կապի համար նպատակաուղղված տեղեկատվությունը Վարչության առաքելության համար կենսական նշանակություն ունի: (Օրինակ `գլխավոր գործադիր գրասենյակը եւ վարչության գրասենյակները կարող են կապվել մասնավոր կայքէջի հետ, որը տեղեկատվություն է տրամադրում անապահով վայրերում համայնքային գործունեության մասին: Parks and Recreation Department- ը կարող է կապել մարզական լիգայի կառավարման ծառայություններ մատուցող կայք:
ko: 연계를 목표로하는 정보는 교육부의 사명을 강화하는 중요한 요소입니다. (예 : 최고 경영 사무소 및위원회 사무국은 비법 인 지역의 지역 사회 활동에 대한 정보를 제공하는 사설 웹 사이트에 연결할 수 있습니다. 공원 및 레크리에이션 부서는 스포츠 리그 관리 서비스를 제공하는 사이트에 연결할 수 있습니다.)
ru: Информация, предназначенная для увязки, является важным дополнением к миссии Департамента. (Примеры: Главное управление и офисы Правления могут ссылаться на частный веб-сайт, который предоставляет информацию о деятельности сообщества в некорпоративных районах. Департамент парков и отдыха может ссылаться на сайт, который предоставляет услуги по управлению спортивной лигой)
vi: Thông tin được nhắm mục tiêu để liên kết là một cải tiến quan trọng cho nhiệm vụ của Bộ. (Ví dụ: Văn phòng điều hành và văn phòng Hội đồng quản trị có thể liên kết đến một trang web tư nhân cung cấp thông tin về các hoạt động cộng đồng ở các khu vực chưa hợp nhất. Bộ Công viên và Giải trí có thể liên kết đến một trang web cung cấp dịch vụ quản lý giải đấu thể thao.)
zh: 針對聯繫的信息是該部門使命的重要增強。 （例如：行政長官辦公室和董事會辦公室可以鏈接到一個私人網站，提供有關非法人區域社區活動的信息。公園和娛樂部可以鏈接到提供體育聯盟管理服務的網站。）
zh_tw: 针对联系的信息是该部门使命的重要增强。 （例如：行政长官办公室和董事会办公室可以链接到一个私人网站，提供有关非法人区域社区活动的信息。公园和娱乐部可以链接到提供体育联盟管理服务的网站。）

source: A disclaimer must be displayed on the County’s website as the user exits in accordance with Section 8 below.
es: Se debe mostrar un descargo de responsabilidad en el sitio web del Condado cuando el usuario sale de acuerdo con la Sección 8 a continuación.
fa: سلب مسئولیت باید در وب سایت شهرستان به عنوان خروجی کاربر مطابق با بخش 8 زیر نمایش داده شود.
fr: Un avis de non-responsabilité doit être affiché sur le site Web du comté à la sortie de l'utilisateur, conformément à la section 8 ci-dessous.
hy: Հրաժարումը պետք է արտացոլվի Վարչաշրջանի կայքում, քանի որ օգտվողը դուրս է գալիս ստորեւ 8-րդ բաժինին համապատասխան:
ko: 면책 조항은 사용자가 아래 8 항에 따라 종료 할 때 카운티 웹 사이트에 표시되어야합니다.
ru: Отказ от ответственности должен отображаться на веб-сайте округа при выходе пользователя в соответствии с разделом 8 ниже.
vi: Tuyên bố từ chối trách nhiệm phải được hiển thị trên trang web County County khi người dùng thoát ra theo Mục 8 bên dưới.
zh: 當用戶按照下面第8節的規定退出時，必須在郡的網站上顯示免責聲明。
zh_tw: 当用户按照下面第8节的规定退出时，必须在郡的网站上显示免责声明。

source: County Program Sponsors and Donors
es: Patrocinadores y donantes del programa del condado
fa: حامیان و اهدا کنندگان برنامه شهرستان
fr: Commanditaires et donateurs du programme de comté
hy: Վարչաշրջանի ծրագրի հովանավորներն ու դոնորները
ko: 카운티 프로그램 스폰서 및 기부자
ru: Спонсоры и доноры программы округа
vi: Nhà tài trợ và nhà tài trợ chương trình của quận
zh: 縣項目贊助商和捐助者
zh_tw: 县项目赞助商和捐助者

source: County program sponsors and cash or services donors may be acknowledged through a display of their names, logos, or other information, but no link is permitted to their websites. The listing of such sponsors or donors is limited to secondary pages of websites, but may be accessed from the primary page. Departments are responsible for informing the Board of such donations through the current established process for donations.
es: Los patrocinadores del programa del condado y los donantes de efectivo o servicios pueden ser reconocidos a través de una exhibición de sus nombres, logotipos u otra información, pero no se permite ningún enlace a sus sitios web. La lista de dichos patrocinadores o donantes se limita a páginas secundarias de sitios web, pero se puede acceder desde la página principal. Los departamentos son responsables de informar a la Junta de tales donaciones a través del proceso establecido actualmente para donaciones.
fa: حامیان برنامه های پولی و اهداکنندگان پول نقد یا خدمات ممکن است از طریق نمایش نام ها، آرم ها یا سایر اطلاعات آنها مجددا تأیید شوند، اما هیچ لینک به وب سایت هایشان مجاز نیست. لیستی از این حامیان یا اهداکنندگان به صفحات ثانوی وب سایت محدود می شود، اما ممکن است از صفحه اصلی قابل دسترسی باشد. گروه ها مسئول اطلاع رسانی به هیئت از اهداء از طریق روند در حال حاضر برای کمک های مالی هستند.
fr: Les sponsors de programme de comté et les donateurs en espèces ou en services peuvent être reconnus via l'affichage de leurs noms, logos ou autres informations, mais aucun lien n'est autorisé vers leurs sites Web. La liste de ces sponsors ou donateurs se limite aux pages secondaires des sites Web, mais est accessible à partir de la page principale. Les ministères sont tenus d'informer le conseil d'administration de ces dons par le biais du processus en vigueur pour les dons.
hy: Վարչաշրջանի ծրագրերի հովանավորները եւ կանխիկ կամ ծառայությունները դոնորները կարող են ճանաչվել իրենց անունների, լոգոների կամ այլ տեղեկատվության ցուցադրմամբ, սակայն դրանց հղումները թույլ չեն տալիս իրենց կայքերը: Նմանատիպ հովանավորների կամ դոնորների ցանկը սահմանափակվում է կայքերի երկրորդական էջերով, սակայն կարող է մուտք ունենալ հիմնական էջից: Բաժանմունքը պատասխանատու է նվիրատվությունների համար սահմանված ընթացակարգի միջոցով նման նվիրատվությունների խորհուրդը տեղեկացնելու համար:
ko: 카운티 프로그램 스폰서 및 현금 또는 서비스 기부자는 이름, 로고 또는 기타 정보를 표시하여 인정할 수 있지만 웹 사이트에 대한 링크는 허용되지 않습니다. 스폰서 또는 기부자의 목록은 웹 사이트의 보조 페이지로 제한되지만 기본 페이지에서 액세스 할 수 있습니다. 각 부처는 현재 기부 된 절차를 통해 기부금을 이사회에 알릴 책임이 있습니다.
ru: Спонсоры программы округа и денежные средства или доноры услуг могут быть подтверждены путем отображения их имен, логотипов или другой информации, но ссылки на их веб-сайты запрещены. Список таких спонсоров или доноров ограничен дополнительными страницами веб-сайтов, но к ним можно получить доступ с основной страницы. Департаменты несут ответственность за информирование Правления о таких пожертвованиях посредством действующего установленного процесса пожертвований.
vi: Các nhà tài trợ chương trình của quận và các nhà tài trợ tiền mặt hoặc dịch vụ có thể được xác nhận thông qua việc hiển thị tên, logo hoặc thông tin khác của họ, nhưng không có liên kết nào được phép vào trang web của họ. Danh sách các nhà tài trợ hoặc nhà tài trợ như vậy được giới hạn trong các trang thứ cấp của trang web, nhưng có thể được truy cập từ trang chính. Các phòng ban có trách nhiệm thông báo cho Hội đồng về các khoản đóng góp đó thông qua quy trình thành lập hiện tại để quyên góp.
zh: 縣計劃贊助商和現金或服務捐贈者可以通過顯示他們的姓名，徽標或其他信息來確認，但不允許鏈接到他們的網站。此類贊助商或捐贈者的列表僅限於網站的二級頁面，但可以從主頁面訪問。各部門負責通過目前已建立的捐贈程序向董事會通報此類捐款。
zh_tw: 县计划赞助商和现金或服务捐赠者可以通过显示他们的姓名，徽标或其他信息来确认，但不允许链接到他们的网站。此类赞助商或捐赠者的列表仅限于网站的二级页面，但可以从主页面访问。各部门负责通过目前已建立的捐赠程序向董事会通报此类捐款。

source: (Examples: Public Works could list sponsors of environmental programs, but could not link to their sites. Beaches and Harbors and Parks and Recreation could name their official sponsors. Private designers of websites who have donated their services may be acknowledged, but no link is permitted to their websites).
es: (Ejemplos: Obras Públicas podrían incluir patrocinadores de programas ambientales, pero no podrían vincularse a sus sitios. Playas y Puertos y Parques y Recreación podrían nombrar a sus patrocinadores oficiales. Los diseñadores privados de sitios web que han donado sus servicios pueden ser reconocidos, pero no hay un enlace) permitido a sus sitios web).
fa: (مثال: آثار عمومی می تواند حامیان برنامه های زیست محیطی را فهرست کند، اما نمی توانند به سایت هایشان پیوند دهند. ساحل ها و پارک ها و پارک ها و تفریح می توانند حامیان رسمی خود را نام ببرند. طراحان خصوصی وب سایت هایی که خدمات خود را اهدا کرده اند ممکن است تأیید شوند، اما هیچ لینک مجاز به وب سایت های خود هستند)
fr: (Exemples: Travaux publics peut répertorier les sponsors des programmes environnementaux, mais ne peut pas accéder à leurs sites. Beaches and Harbards et Parks and Recreation peuvent nommer leurs sponsors officiels. autorisés sur leurs sites Web).
hy: (Օրինակներ `հրապարակային աշխատանքները կարող են ցուցադրել բնապահպանական ծրագրերի հովանավորները, սակայն չկարողացան կապ հաստատել իրենց կայքերի վրա: Կանաչ եւ ծովափնյա զբոսայգիներն ու զբոսայգիներն ու հանգիստը կարող էին անվանել իրենց պաշտոնական հովանավորները: Ծառայությունների նվիրաբերած կայքերի մասնավոր դիզայներները կարող են ճանաչվել, բայց ոչ մի կապ չկա թույլատրված են իրենց կայքերում):
ko: (예 : 공공 사업소는 환경 프로그램의 후원자를 기재 할 수는 있지만 자신의 사이트에 연결할 수는 없습니다. 해변과 항구, 공원 및 휴양지는 공식 스폰서의 이름을 지정할 수 있습니다. 서비스를 기증 한 웹 사이트의 개인 디자이너는 인정받을 수 있지만 링크가 없습니다. 자신의 웹 사이트에 허용됨).
ru: (Примеры: Общественные работы могут перечислять спонсоров экологических программ, но не могут ссылаться на их сайты. Пляжи, гавани, парки и места отдыха могут называть своих официальных спонсоров. Частные дизайнеры сайтов, которые пожертвовали свои услуги, могут быть признаны, но никакой ссылки не существует. разрешено на их сайтах).
vi: . được phép vào trang web của họ).
zh: （例如：公共工程可以列出環境計劃的讚助商，但無法鏈接到他們的網站。海灘和港口以及公園和娛樂可以命名他們的官方贊助商。捐贈他們服務的網站的私人設計師可能會被承認，但沒有鏈接是允許他們的網站）。
zh_tw: （例如：公共工程可以列出环境计划的赞助商，但无法链接到他们的网站。海滩和港口以及公园和娱乐可以命名他们的官方赞助商。捐赠他们服务的网站的私人设计师可能会被承认，但没有链接是允许他们的网站）。

source: Government Agencies; Academic Institutions; Public-Private Partnerships; Professional, Cultural, Community-Based and Non-Profit Organizations
es: Agencias gubernamentales; Instituciones académicas; Asociaciones Público-Privadas; Organizaciones profesionales, culturales, comunitarias y sin fines de lucro.
fa: سازمان های دولتی؛ موسسات دانشگاهی؛ مشارکت دولتی و خصوصی؛ سازمان های حرفه ای، فرهنگی، جامعه و غیر انتفاعی
fr: Organismes gouvernementaux; Institutions académique; Partenariats public-privé; Organisations professionnelles, culturelles, communautaires et à but non lucratif
hy: Պետական մարմիններ; Ակադեմիական հաստատություններ; Պետական-մասնավոր գործընկերություն; Մասնագիտական, մշակութային, համայնքային եւ ոչ առեւտրային կազմակերպություններ
ko: 정부 기관; 학술 기관; 공공 - 민간 파트너십; 전문가, 문화, 지역 사회 및 비영리 단체
ru: Государственные органы; Академические учреждения; Государственно-частное партнерство; Профессиональные, культурные, общественные и некоммерческие организации
vi: Cơ quan chính phủ; Học viện; Quan hệ đối tác công tư; Các tổ chức chuyên nghiệp, văn hóa, cộng đồng và phi lợi nhuận
zh: 政府機構;學術機構;公私合作夥伴關係;專業，文化，社區和非營利組織
zh_tw: 政府机构;学术机构;公私合作伙伴关系;专业，文化，社区和非营利组织

source: Links to Search Engines
es: Enlaces a los motores de búsqueda
fa: لینک به موتورهای جستجو
fr: Liens vers les moteurs de recherche
hy: Հղումներ դեպի որոնման համակարգեր
ko: 검색 엔진에 대한 링크
ru: Ссылки на поисковые системы
vi: Liên kết đến công cụ tìm kiếm
zh: 搜索引擎的鏈接
zh_tw: 搜索引擎的链接

source: Links to search engines are permitted where a Department’s core mission would be advanced by presenting information from a variety of sources external to the Department.
es: Los enlaces a los motores de búsqueda están permitidos donde la misión principal de un Departamento sería avanzada al presentar información de una variedad de fuentes externas al Departamento.
fa: پیوندهایی به موتورهای جستجو مجاز می باشند که در آن یک مأموریت اصلی وزارتخانه با ارائه اطلاعات از منابع مختلف خارج از بخش، پیشرفت کند.
fr: Les liens vers les moteurs de recherche sont autorisés là où la mission principale du Département serait avancée en présentant des informations provenant de diverses sources externes au Département.
hy: Հղումները դեպի որոնման թույլատրվում են, երբ դեպարտամենտի հիմնական առաքելությունը կներկայացվի, ներկայացնելով տեղեկատվության բաժին արտաքին աղբյուրներից:
ko: 부서 외부의 다양한 출처로부터 정보를 제공함으로써 교육부의 핵심 사명이 향상 될 경우 검색 엔진에 대한 링크가 허용됩니다.
ru: Ссылки на поисковые системы разрешены, если основная задача Департамента будет продвигаться путем предоставления информации из различных источников, не относящихся к Департаменту.
vi: Liên kết đến các công cụ tìm kiếm được cho phép trong đó nhiệm vụ cốt lõi của Bộ sẽ được nâng cao bằng cách trình bày thông tin từ nhiều nguồn khác nhau cho Bộ.
zh: 允許通過從部門外部的各種來源提供信息來推進部門的核心任務，從而鏈接到搜索引擎。
zh_tw: 允许通过从部门外部的各种来源提供信息来推进部门的核心任务，从而链接到搜索引擎。

source: No Links to Sites Containing Inappropriate Material
es: No hay enlaces a sitios que contengan material inapropiado
fa: هیچ پیوندی به سایت های حاوی مواد نامناسب
fr: Pas de liens vers des sites contenant du matériel inapproprié
hy: Համադրելի նյութ չունեցող կայքերին հղումներ չկան
ko: 부적절한 자료가 들어있는 사이트로 연결되지 않음
ru: Нет ссылок на сайты, содержащие неподходящий материал
vi: Không có liên kết đến các trang web chứa tài liệu không phù hợp
zh: 沒有指向包含不合適材料的網站的鏈接
zh_tw: 没有指向包含不合适材料的网站的链接

source: Links to sites containing inappropriate material are expressly prohibited.
es: Los enlaces a sitios que contienen material inapropiado están expresamente prohibidos.
fa: پیوندهایی به سایتهایی که حاوی مطالب نامناسب هستند به طور واضح ممنوع است.
fr: Les liens vers des sites contenant du matériel inapproprié sont expressément interdits.
hy: Անհամապատասխան նյութերից պարունակվող հղումներն անմիջապես արգելվում է:
ko: 부적절한 자료가 포함 된 사이트 링크는 명시 적으로 금지됩니다.
ru: Ссылки на сайты, содержащие неприемлемые материалы, категорически запрещены.
vi: Liên kết đến các trang web chứa tài liệu không phù hợp đều bị nghiêm cấm.
zh: 明確禁止鏈接到包含不適當材料的網站。
zh_tw: 明确禁止链接到包含不适当材料的网站。

source: Notice of Leaving County Website and a Disclaimer
es: Aviso de dejar el sitio web del condado y un descargo de responsabilidad
fa: اطلاع از وب سایت داوطلبان شهرستان و سلب مسئولیت
fr: Avis de départ du site Web du comté et renonciation
hy: Վարչաշրջանի կայքից հեռացման մասին ծանուցում եւ Հրաժարում
ko: 탈퇴 통보 웹 사이트 및 면책 조항
ru: Уведомление об уходе с сайта округа и отказ от ответственности
vi: Thông báo về việc rời khỏi trang web của quận và từ chối trách nhiệm
zh: 離開縣網站的通知和免責聲明
zh_tw: 离开县网站的通知和免责声明

source: When providing links to non-County sites, Departments must include a disclaimer on their home page disavowing endorsement or responsibility for the material on sites being linked. Departments must also use a standardized alert or redirect script page that warns users they are leaving the County site and allows them to proceed or cancel. This alert would read: “You are now leaving the Los Angeles County website and linking to a website that may contain commercial advertising. Los Angeles County does not endorse or support any of the advertising that may be contained on this site.
es: Al proporcionar enlaces a sitios que no pertenecen al Condado, los Departamentos deben incluir un descargo de responsabilidad en su página de inicio rechazando el respaldo o la responsabilidad del material en los sitios vinculados. Los departamentos también deben usar una alerta estandarizada o una página de script de redirección que advierta a los usuarios que abandonan el sitio del Condado y les permite continuar o cancelar. Esta alerta diría: “Ahora está abandonando el sitio web del Condado de Los Ángeles y enlazando con un sitio web que puede contener publicidad comercial. El Condado de Los Ángeles no respalda ni apoya ninguna de las publicidades que pueden estar contenidas en este sitio.
fa: هنگام ارائه لینک به سایت های غیر شهرستان، ادارات باید شامل سلب مسئولیت در صفحه اصلی خود را بدون تایید و یا مسئولیت مطالب در سایت های مرتبط است. ادارات باید از یک صفحه اسکریپت هشدار یا تغییر مسیر استاندارد استفاده کنند که هشدار می دهد که کاربران از سایت شهرستان خارج می شوند و اجازه می دهد آنها را به ادامه یا لغو برسانند. این هشدار می خواند: "شما اکنون از وب سایت کانون لس آنجلس خارج می شوید و به یک وب سایت متصل می شوید که ممکن است حاوی تبلیغات تجاری باشد. لس آنجلس هیچ گونه تبلیغاتی را که ممکن است در این سایت وجود داشته باشد تایید یا پشتیبانی نمی کند.
fr: Lorsqu'ils fournissent des liens vers des sites autres que des comtés, les départements doivent inclure une clause de non-responsabilité sur leur page d'accueil renonçant à toute approbation ou responsabilité relative au contenu des sites liés. Les départements doivent également utiliser une page de script d'alerte ou de redirection normalisée qui avertit les utilisateurs qu'ils quittent le site du comté et leur permet de poursuivre ou d'annuler. Cette alerte se lirait comme suit: «Vous quittez maintenant le site Web du comté de Los Angeles et accédez à un site Web susceptible de contenir des publicités. Le comté de Los Angeles n'approuve ni ne soutient aucune des publicités pouvant figurer sur ce site.
hy: Ոչ կոմերցիոն կայանքներին հղումներ կատարելու ժամանակ բաժինները պետք է ներառեն իրենց գլխավոր էջում մերժման մասին դրույթը չընդունող վավերացում կամ պատասխանատվություն, կապված կապված կայքերում գտնվող նյութերի հետ: Բաժանմունգները պետք է նաեւ օգտագործեն ստանդարտացված զգոնության կամ վերահղման սցենարի էջ, որը զգուշացնում է այն օգտվողներին, որոնք հեռանում են շրջանի կայքում եւ թույլ են տալիս շարունակել կամ չեղարկել դրանք: Այս ահազանգը կարդում է. «Դուք այժմ լքել եք Լոս Անջելեսի շրջանի կայքը եւ միացնել այն կայք, որը կարող է պարունակել առեւտրային գովազդ: Լոս Անջելեսի քաղաքապետարանը չի պաշտպանում կամ աջակցում որեւէ գովազդի, որը կարող է պարունակվել այս կայքում:
ko: 카운티 이외의 사이트에 대한 링크를 제공 할 때, 부서는 링크 된 사이트의 자료에 대한 책임이나 책임을 부인하는 홈페이지에 면책 조항을 포함해야합니다. 또한 부서에서는 표준화 된 경고 또는 리디렉션 스크립트 페이지를 사용하여 카운티 사이트를 떠나는 사용자에게 경고하거나 진행하거나 취소 할 수 있도록해야합니다. 이 경고는 "귀하는 로스 앤젤레스 카운티 웹 사이트를 떠나 상업 광고가 포함 된 웹 사이트로 연결됩니다. 로스 앤젤레스 카운티는이 사이트에 포함될 수있는 광고를지지하거나지지하지 않습니다.
ru: При предоставлении ссылок на сайты, не относящиеся к округу, Департаменты должны размещать отказ от ответственности на своей домашней странице, дезавуируя одобрение или ответственность за материалы на сайтах, на которые даются ссылки. Департаменты также должны использовать стандартизированную страницу скрипта оповещения или перенаправления, которая предупреждает пользователей, что они покидают сайт округа, и позволяет им продолжить или отменить. Это предупреждение гласит: «Вы покидаете веб-сайт округа Лос-Анджелес и ссылаетесь на веб-сайт, который может содержать коммерческую рекламу. Округ Лос-Анджелес не поддерживает и не поддерживает какую-либо рекламу, которая может содержаться на этом сайте.
vi: Khi cung cấp liên kết đến các trang web không thuộc Quận, các Phòng ban phải bao gồm tuyên bố từ chối trách nhiệm trên trang chủ của họ để từ chối chứng thực hoặc trách nhiệm đối với tài liệu trên các trang web được liên kết. Các phòng ban cũng phải sử dụng trang cảnh báo tiêu chuẩn hoặc tập lệnh chuyển hướng cảnh báo người dùng rằng họ sẽ rời khỏi trang web của Quận và cho phép họ tiếp tục hoặc hủy bỏ. Thông báo này sẽ có nội dung: Bạn hiện đang rời khỏi trang web của Quận Los Angeles và liên kết đến một trang web có thể chứa quảng cáo thương mại. Quận Los Angeles không xác nhận hoặc hỗ trợ bất kỳ quảng cáo nào có thể có trên trang web này.
zh: 在提供與非郡網站的鏈接時，各部門必須在其主頁上包含免責聲明，否認對鏈接網站上的材料的認可或責任。部門還必須使用標準化警報或重定向腳本頁面，警告用戶他們離開縣網站並允許他們繼續或取消。此警報將顯示：“您現在離開洛杉磯縣網站並鏈接到可能包含商業廣告的網站。洛杉磯縣不認可或支持本網站上可能包含的任何廣告。
zh_tw: 在提供与非郡网站的链接时，各部门必须在其主页上包含免责声明，否认对链接网站上的材料的认可或责任。部门还必须使用标准化警报或重定向脚本页面，警告用户他们离开县网站并允许他们继续或取消。此警报将显示：“您现在离开洛杉矶县网站并链接到可能包含商业广告的网站。洛杉矶县不认可或支持本网站上可能包含的任何广告。

source: Contractors that Create Websites for County Departments
es: Contratistas que crean sitios web para los departamentos del condado
fa: قراردادی هایی که وب سایت ها را برای بخش های شهرستان ایجاد می کنند
fr: Entrepreneurs qui créent des sites Web pour les départements de comté
hy: Կապալառուները, որոնք ստեղծում են կայքեր, վարչական բաժինների համար
ko: 카운티 학군 웹 사이트를 만드는 계약자
ru: Подрядчики, которые создают сайты для окружных департаментов
vi: Nhà thầu tạo trang web cho các phòng ban quận
zh: 為縣部門創建網站的承包商
zh_tw: 为县部门创建网站的承包商
