Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/Disclaimer.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Where a link is provided in the County’s website and the user exits the County website and enters a commercial website, notice and a disclaimer must be displayed in accordance with Section 8 below.
es: Cuando se proporciona un enlace en el sitio web del Condado y el usuario sale del sitio web del Condado y ingresa a un sitio web comercial, se debe mostrar un aviso y un aviso legal de acuerdo con la Sección 8 a continuación.
fa: در جایی که یک لینک در وب سایت شهرستان ارائه شده است و کاربر از وب سایت شهرستان خارج می شود و وارد وب سایت تجاری می شود، اطلاع و سلب مسئولیت باید مطابق با بخش 8 زیر نمایش داده شود.
fr: Lorsqu'un lien est fourni sur le site Web du comté et que l'utilisateur quitte le site Web du comté et accède à un site Web commercial, un avis et un avertissement doivent être affichés conformément à la section 8 ci-dessous.
hy: Եթե հղումը տեղադրված է Վարչաշրջանի կայքում, եւ օգտվողը դուրս է գալիս Վարչաշրջանի կայքէջից եւ մուտք է գործում առեւտրային կայքէջ, ծանուցումը եւ ծանուցումը պետք է ցուցադրվեն ստորեւ Բաժին 8-ի համաձայն:
ko: 카운티 웹 사이트에 링크가 제공되고 사용자가 카운티 웹 사이트를 종료하고 상업용 웹 사이트에 입장하는 경우 통지 및 면책 조항은 아래 8 항에 따라 표시되어야합니다.
ru: Если на веб-сайте округа имеется ссылка, а пользователь выходит с веб-сайта округа и заходит на коммерческий веб-сайт, уведомление и заявление об отказе от ответственности должны отображаться в соответствии с разделом 8 ниже.
vi: Khi một liên kết được cung cấp trong trang web County County và người dùng thoát khỏi trang web của Quận và vào một trang web thương mại, thông báo và từ chối trách nhiệm phải được hiển thị theo Mục 8 bên dưới.
zh: 如果在縣網站上提供鏈接並且用戶退出郡網站並進入商業網站，則必須按照下面第8節的規定顯示通知和免責聲明。
zh_tw: 如果在县网站上提供链接并且用户退出郡网站并进入商业网站，则必须按照下面第8节的规定显示通知和免责声明。

source: Web-Based All-lnclusive Information about Private Enterprises which Provide a Service or Benefit to the Public where the Service or Benefit is Directly Related to a County Department’s Mission or Services
es: Información exclusiva sobre las empresas privadas basada en la web que proporciona un servicio o beneficio al público donde el servicio o beneficio está directamente relacionado con la misión o servicios del Departamento del Condado
fa: اطلاعاتی جامع بر مبنای وب در مورد شرکت های خصوصی که خدماتی را ارائه می دهند یا برای جامعه سودمندند، در صورتی که خدمات یا مزایا مستقیما مربوط به مأموریت یا خدمات اداره شهرستان است
fr: Informations complètes sur le Web concernant les entreprises à capital fermé qui fournissent un service ou un avantage au public lorsque ce service ou cet avantage est directement lié à la mission ou aux services d’un département
hy: Web- ի վրա հիմնված ամբողջական տեղեկատվությունը մասնավոր ձեռնարկությունների մասին, որոնք մատուցում են ծառայություն կամ օգուտ հասարակության համար, երբ Ծառայությունը կամ նպաստը անմիջականորեն կապված է Վարչության առաքելության կամ Ծառայությունների հետ
ko: 서비스 또는 혜택을 제공하는 사기업에 대한 웹 기반의 포괄적 인 정보는 카운티 서비스 부서의 사명 또는 서비스와 직접 관련이 있습니다
ru: Интернет-исчерпывающая информация о частных предприятиях, которые предоставляют услугу или пользу населению, если эта услуга или выгода напрямую связана с миссией или услугами окружного департамента
vi: Thông tin toàn diện dựa trên web về các doanh nghiệp tư nhân cung cấp dịch vụ hoặc lợi ích cho công chúng nơi Dịch vụ hoặc lợi ích liên quan trực tiếp đến sứ mệnh hoặc dịch vụ
zh: 基於網絡的私營企業的全部信息，為公眾提供服務或福利，其服務或福利與縣部門的使命或服務直接相關
zh_tw: 基于网络的私营企业的全部信息，为公众提供服务或福利，其服务或福利与县部门的使命或服务直接相关

source: Certain commercial and public agencies maintain information about private persons, enterprises, and organizations which provide services to the public.
es: Ciertas agencias comerciales y públicas mantienen información sobre personas privadas, empresas y organizaciones que brindan servicios al público.
fa: برخی از آژانس های تجاری و عمومی اطلاعاتی در مورد افراد خصوصی، شرکت ها و سازمان هایی که خدمات عمومی را ارائه می دهند، نگهداری می کنند.
fr: Certaines agences commerciales et publiques conservent des informations sur des personnes privées, des entreprises et des organisations fournissant des services au public.
hy: Որոշ առեւտրային եւ պետական մարմիններ տեղեկատվություն են տրամադրում մասնավոր անձանց, ձեռնարկությունների եւ կազմակերպությունների մասին, որոնք մատուցում են հանրությանը:
ko: 특정 상업 및 공공 기관은 일반인에게 서비스를 제공하는 개인, 기업 및 조직에 대한 정보를 유지합니다.
ru: Некоторые коммерческие и государственные агентства хранят информацию о частных лицах, предприятиях и организациях, которые предоставляют услуги населению.
vi: Một số cơ quan thương mại và công cộng duy trì thông tin về cá nhân, doanh nghiệp và tổ chức cung cấp dịch vụ cho công chúng.
zh: 某些商業和公共機構保存有關向公眾提供服務的私人，企業和組織的信息。
zh_tw: 某些商业和公共机构保存有关向公众提供服务的私人，企业和组织的信息。

source: Public Agency. Where such information is directly maintained by public agencies, such as lists of licensed child care providers or lists of restaurants that are graded by the Department of Health Services. County websites may display such information or provide links to the public agency or directly to that information.
es: Agencia pública. Donde dicha información es mantenida directamente por agencias públicas, como listas de proveedores de cuidado infantil con licencia o listas de restaurantes calificados por el Departamento de Servicios de Salud. Los sitios web del condado pueden mostrar dicha información o proporcionar enlaces a la agencia pública o directamente a esa información.
fa: آژانس دولتی جایی که چنین اطلاعاتی توسط سازمان های دولتی مستقیما نگهداری می شود، مانند فهرست ارائه دهندگان مراقبت از کودکان دارای مجوز یا لیست رستوران هایی که توسط وزارت خدمات بهداشتی ارزیابی می شوند. وب سایتهای کانتی ممکن است چنین اطلاعاتی را نمایش دهند یا به سازمان دولتی یا به طور مستقیم به آن اطلاعات پیوند دهند.
fr: Agence publique. Lorsque ces informations sont directement gérées par des organismes publics, telles que des listes de fournisseurs de services de garde d'enfants agréés ou des listes de restaurants classés par le Département des services de santé. Les sites Web des comtés peuvent afficher ces informations ou fournir des liens vers l'agence publique ou directement vers ces informations.
hy: Հանրային գործակալություն: Եթե այդպիսի տեղեկատվությունը անմիջականորեն պահպանում է պետական մարմինները, օրինակ, լիցենզավորված երեխաների խնամքի մատակարարների ցանկը կամ ռեստորանների ցուցակները, որոնք գնահատվում են Առողջապահական ծառայությունների բաժինը: Վարչաշրջանի կայքերը կարող են նման տեղեկություն ցուցաբերել կամ կապ հաստատել պետական գործակալության կամ ուղղակիորեն այդ տեղեկատվության:
ko: 공공 기관. 그러한 정보가 공인 된 보육 제공자 목록이나 보건 서비스 부서가 등급을 매기는 식당 목록과 같은 공공 기관에 의해 직접 유지되는 경우. 카운티 웹 사이트는 그러한 정보를 표시하거나 공공 기관에 대한 링크를 제공하거나 해당 정보에 직접 연결할 수 있습니다.
ru: Государственное агентство. В тех случаях, когда такая информация напрямую поддерживается государственными учреждениями, такими как списки лицензированных поставщиков услуг по уходу за детьми или списки ресторанов, которые оцениваются Министерством здравоохранения. Веб-сайты округа могут отображать такую информацию или предоставлять ссылки на государственное учреждение или непосредственно на эту информацию.
vi: Cơ quan công quyền. Trường hợp thông tin đó được duy trì trực tiếp bởi các cơ quan công cộng, chẳng hạn như danh sách các nhà cung cấp dịch vụ chăm sóc trẻ em được cấp phép hoặc danh sách các nhà hàng được Bộ Y tế xếp loại. Các trang web của quận có thể hiển thị thông tin đó hoặc cung cấp liên kết đến cơ quan công cộng hoặc trực tiếp đến thông tin đó.
zh: 公共機構。這些信息由公共機構直接維護，例如獲得許可的兒童保育提供者名單或由衛生服務部評定的餐館名單。縣網站可以顯示此類信息或提供與公共機構的鏈接或直接提供給該信息。
zh_tw: 公共机构。这些信息由公共机构直接维护，例如获得许可的儿童保育提供者名单或由卫生服务部评定的餐馆名单。县网站可以显示此类信息或提供与公共机构的链接或直接提供给该信息。

source: Private Agency. Where information is maintained by private commercial agencies but the persons or organizations listed provide services directly related to the mission of a County Department or to the services it provides to the public. A Department may display such information on its website or provide a link to the information or the commercial agency which maintains such information whether or not the site linked to also contains commercial advertising. In such cases, the Department Director must make a good faith determination that:
es: Agencia privada. Cuando la información es mantenida por agencias comerciales privadas pero las personas u organizaciones enumeradas proporcionan servicios directamente relacionados con la misión de un Departamento del Condado o con los servicios que brinda al público. Un Departamento puede mostrar dicha información en su sitio web o proporcionar un enlace a la información o la agencia comercial que mantiene dicha información, ya sea que el sitio vinculado contenga o no publicidad publicitaria. En tales casos, el Director del Departamento debe hacer una determinación de buena fe que:
fa: آژانس خصوصی جایی که اطلاعات توسط آژانس های تجاری خصوصی نگهداری می شود، اما افراد یا سازمان های ذکر شده، خدماتی را که مستقیما مربوط به مأموریت یک اداره شهرستان یا خدماتی است که برای عموم فراهم می کند، ارائه می دهد. یک گروه ممکن است چنین اطلاعاتی را در وب سایت خود نمایش دهد یا یک لینک به اطلاعات یا آژانس تجاری ارائه دهد که چنین اطلاعاتی را حفظ کند، آیا سایت مرتبط با آن همچنین دارای تبلیغات تجاری است یا خیر. در چنین مواردی، مدیر بخش باید عزت نفس را تعیین کند:
fr: Agence privée. Lorsque les informations sont gérées par des agences commerciales privées mais que les personnes ou organisations répertoriées fournissent des services directement liés à la mission d’un département ou aux services qu’il fournit au public. Un département peut afficher de telles informations sur son site Web ou fournir un lien vers les informations ou l'agence commerciale qui les gère, que le site en question contienne ou non une publicité commerciale. Dans de tels cas, le directeur de département doit déterminer de bonne foi que:
hy: Մասնավոր գործակալություն: Այն դեպքերում, երբ տեղեկություններն իրականացվում են մասնավոր առեւտրային գործակալությունների կողմից, սակայն նշված անձինք կամ կազմակերպությունները մատուցում են ծառայություններ, որոնք անմիջականորեն կապված են Վարչաշրջանի վարչության առաքելությանը կամ հանրությանը մատուցվող ծառայություններին: Բաժանմունդը կարող է այդպիսի տեղեկատվություն ներկայացնել իր կայքում կամ տրամադրել այն տեղեկությունները կամ առեւտրային գործակալությունը, որը պահպանում է այդ տեղեկությունները, անկախ նրանից, թե որ կայքը կապված է նաեւ առեւտրային գովազդ: Այդ դեպքերում, դեպարտամենտի տնօրենը պետք է վճռականությամբ որոշի, որ,
ko: 민간기구. 정보가 민간 상업 기관에 의해 유지되는 곳이지만 나열된 개인이나 단체는 카운티 부처의 임무 또는 대중에게 제공하는 서비스와 직접 관련된 서비스를 제공합니다. 부서는 웹 사이트에 이러한 정보를 표시하거나 링크 된 사이트에 상업 광고가 포함되어 있는지 여부와 관계없이 그러한 정보를 유지하는 정보 또는 상업 기관에 대한 링크를 제공 할 수 있습니다. 그러한 경우, 부서장은 다음 사항을 신의 성실하게 결정해야합니다.
ru: Частное агентство. Если информация поддерживается частными коммерческими агентствами, но перечисленные лица или организации предоставляют услуги, непосредственно связанные с миссией окружного департамента или с услугами, которые он предоставляет населению. Департамент может отображать такую информацию на своем веб-сайте или предоставлять ссылку на эту информацию или коммерческое агентство, которое хранит такую информацию, независимо от того, содержит ли сайт, на который ведет ссылка, также коммерческую рекламу. В таких случаях директор департамента должен добросовестно определить, что:
vi: Cơ quan tư nhân. Trường hợp thông tin được duy trì bởi các cơ quan thương mại tư nhân nhưng những người hoặc tổ chức được liệt kê cung cấp dịch vụ liên quan trực tiếp đến nhiệm vụ của Bộ Hạt hoặc với các dịch vụ mà công ty cung cấp cho công chúng. Bộ có thể hiển thị thông tin đó trên trang web của mình hoặc cung cấp liên kết đến thông tin hoặc cơ quan thương mại duy trì thông tin đó cho dù trang web được liên kết đến có chứa quảng cáo thương mại hay không. Trong những trường hợp như vậy, Giám đốc Sở phải đưa ra quyết định thiện chí rằng:
zh: 私人機構。如果信息由私營商業機構維護，但所列人員或組織提供與縣部門的使命或其向公眾提供的服務直接相關的服務。部門可以在其網站上顯示此類信息，或提供信息的鏈接或維護此類信息的商業機構，無論該鏈接的網站是否也包含商業廣告。在這種情況下，部門主任必須真誠地確定：
zh_tw: 私人机构。如果信息由私营商业机构维护，但所列人员或组织提供与县部门的使命或其向公众提供的服务直接相关的服务。部门可以在其网站上显示此类信息，或提供信息的链接或维护此类信息的商业机构，无论该链接的网站是否也包含商业广告。在这种情况下，部门主任必须真诚地确定：

source: The Department’s clients, service recipients, or interested County residents would benefit from the information;
es: Los clientes del Departamento, los destinatarios del servicio o los residentes interesados del Condado se beneficiarían de la información;
fa: مشتریان اداره، دریافت کننده خدمات، و یا ساکنین علاقه مند به شهرستان از اطلاعات استفاده می کنند؛
fr: Les clients du Département, les destinataires de services ou les résidents du comté intéressés bénéficieraient de ces informations;
hy: Բաժանմունքի հաճախորդները, սպասարկողները կամ շահագրգիռ համայնքի բնակիչները կօգտվեն տեղեկատվությունից:
ko: 해당 부서의 고객, 서비스 수령자 또는 관심있는 카운티 주민들은 정보를 활용할 수 있습니다.
ru: Клиенты Департамента, получатели услуг или заинтересованные жители округа получат пользу от этой информации;
vi: Các khách hàng, người nhận dịch vụ hoặc cư dân của Quận quan tâm sẽ được hưởng lợi từ thông tin;
zh: 該部門的客戶，服務接受者或感興趣的縣居民將從這些信息中受益;
zh_tw: 该部门的客户，服务接受者或感兴趣的县居民将从这些信息中受益;

source: It would be duplicative for the Department to independently create or maintain such information; and.
es: Sería una duplicación para el Departamento crear o mantener de manera independiente dicha información; y.
fa: این امر می تواند برای اداره مستقل باشد که چنین اطلاعاتی را ایجاد یا حفظ کند. و
fr: Il serait redondant pour le Département de créer ou de gérer de manière indépendante ces informations; et.
hy: Դա կլիներ կրկնօրինակը, որպեսզի դեպարտամենտը ինքնուրույն ստեղծեր կամ պահպաներ նման տեղեկատվությունը: եւ.
ko: 교육부가 이러한 정보를 독립적으로 작성하거나 유지하는 것은 중복 될 수 있습니다. 과.
ru: Было бы дублирующим для Департамента самостоятельно создавать или хранить такую информацию; а также.
vi: Nó sẽ là trùng lặp để Bộ độc lập tạo hoặc duy trì thông tin đó; và.
zh: 新聞部獨立創建或維持此類信息將是重複的;和。
zh_tw: 新闻部独立创建或维持此类信息将是重复的;和。

source: The commercial agency which maintains the information has represented that it includes all legitimate or licensed service providers within the County or within the geographical area served by the Department.
es: La agencia comercial que mantiene la información ha representado que incluye a todos los proveedores de servicios legítimos o con licencia dentro del Condado o dentro del área geográfica atendida por el Departamento.
fa: آژانس تجاری که اطلاعات را اداره می کند، نشان می دهد که شامل همه ارائه دهندگان خدمات مشروع یا مجاز در منطقه یا در منطقه جغرافیایی اداره می شود.
fr: L'agence commerciale qui gère les informations a indiqué qu'elle incluait tous les fournisseurs de services légitimes ou agréés du comté ou de la zone géographique desservie par le département.
hy: Առեւտրային գործակալությունը, որը պահպանում է տեղեկատվությունը, ներկայացնում է, որ այն ներառում է բոլոր լեգիտիմ կամ արտոնագրված ծառայություն մատուցող անձինք Վարչաշրջանի կամ վարչության կողմից սպասարկվող աշխարհագրական տարածքում:
ko: 정보를 관리하는 상업 기관은 카운티 또는 서비스 부서가 서비스를 제공하는 지역 내의 모든 합법적 인 또는 허가 된 서비스 공급자를 포함하는 것으로 나타났습니다.
ru: Коммерческое агентство, которое хранит информацию, заявило, что оно включает в себя всех законных или лицензированных поставщиков услуг в округе или в пределах географической области, обслуживаемой Департаментом.
vi: Cơ quan thương mại duy trì thông tin đã tuyên bố rằng nó bao gồm tất cả các nhà cung cấp dịch vụ hợp pháp hoặc được cấp phép trong Hạt hoặc trong khu vực địa lý do Bộ phục vụ.
zh: 維護信息的商業機構代表其包括縣內或該部門服務的地理區域內的所有合法或許可服務提供商。
zh_tw: 维护信息的商业机构代表其包括县内或该部门服务的地理区域内的所有合法或许可服务提供商。

source: No link may be provided directly on a County departmental website to any enterprise or organization included in that information.
es: No se puede proporcionar ningún enlace directamente en el sitio web de un departamento del Condado a ninguna empresa u organización incluida en esa información.
fa: هیچ ارتباطی به طور مستقیم در یک وب سایت بخش اداری کانون به هر سازمانی یا سازمان موجود در آن اطلاعات ارائه نمی شود.
fr: Aucun lien ne peut être fourni directement sur un site Web départemental de comté avec une entreprise ou une organisation incluse dans ces informations.
hy: Ոչ մի հղում չի կարող ուղղակիորեն տրամադրվել Վարչաշրջանի գերատեսչական կայքէջում այդ տեղեկատվության մեջ ընդգրկված ցանկացած ձեռնարկություն կամ կազմակերպություն:
ko: 카운티 웹 사이트에 해당 정보에 포함 된 모든 기업이나 조직에 직접 링크를 제공 할 수 없습니다.
ru: Никакая ссылка не может быть предоставлена непосредственно на веб-сайте окружного департамента любому предприятию или организации, включенным в эту информацию.
vi: Không có liên kết nào có thể được cung cấp trực tiếp trên trang web của Bộ cho bất kỳ doanh nghiệp hoặc tổ chức nào có trong thông tin đó.
zh: 縣級網站上不得直接向該信息中包含的任何企業或組織提供鏈接。
zh_tw: 县级网站上不得直接向该信息中包含的任何企业或组织提供链接。

source: Where a link is provided in the County website to the agency which maintains the information or to the information, and the user exits the County website and enters a commercial site which may contain advertising or other promotional material, notice and a disclaimer must be displayed in accordance with Section 8 below.
es: Cuando se proporciona un enlace en el sitio web del Condado a la agencia que mantiene la información o a la información, y el usuario sale del sitio web del Condado y ingresa a un sitio comercial que puede contener publicidad u otro material promocional, se debe mostrar un aviso y un aviso legal en de acuerdo con la Sección 8 a continuación.
fa: در صورتی که لینک در وب سایت شهرستان به آژانس که اطلاعات و یا اطلاعات را نگه می دارد ارائه شده است و کاربر از وب سایت شهرستان خارج می شود و وارد سایت تجاری است که ممکن است حاوی تبلیغات و یا سایر مواد تبلیغاتی، اطلاع و سلب مسئولیت باید در مطابق با بخش 8 زیر.
fr: Lorsqu'un lien est fourni sur le site Web du comté avec l'agence qui conserve les informations ou l'information, et que l'utilisateur quitte le site Web du comté et entre sur un site commercial susceptible de contenir de la publicité ou autre matériel promotionnel, un avis et une clause de non-responsabilité doivent être affichés. conformément à la section 8 ci-dessous.
hy: Եթե հղումը տրամադրվում է Վարչաշրջանի կայքէջում, այն գործակալությանը, որը պահպանում է տեղեկատվությունը կամ տեղեկատվությունը, եւ օգտագործողը դուրս է գալիս կայքի կայքից եւ մուտք է գործում առեւտրային կայք, որը կարող է պարունակել գովազդային կամ այլ գովազդային նյութեր, ծանուցումը եւ ծանուցումը պետք է արտացոլվի համաձայն ստորեւ բերված 8-ի:
ko: 카운티 웹 사이트에서 정보 또는 정보를 관리하는 기관에 링크가 제공되고 사용자가 카운티 웹 사이트를 종료하고 광고 또는 기타 홍보 자료가 포함될 수있는 상업 사이트에 진입하는 경우 통지 및 면책 조항이 아래 제 8 조에 따라
ru: Если на веб-сайте округа предоставляется ссылка на агентство, которое хранит информацию или информацию, и пользователь выходит из веб-сайта округа и входит на коммерческий сайт, который может содержать рекламу или другие рекламные материалы, уведомление и заявление об отказе от ответственности должны отображаться в в соответствии с разделом 8 ниже.
vi: Trường hợp liên kết được cung cấp trong trang web của Quận cho cơ quan lưu giữ thông tin hoặc thông tin đó, và người dùng thoát khỏi trang web của Quận và vào một trang web thương mại có thể chứa quảng cáo hoặc tài liệu quảng cáo khác, phải thông báo từ chối theo Mục 8 dưới đây.
zh: 如果縣網站向維護信息或信息的機構提供了鏈接，並且用戶退出郡網站並進入可能包含廣告或其他宣傳材料的商業網站，則必須顯示通知和免責聲明。按照下面第8節。
zh_tw: 如果县网站向维护信息或信息的机构提供了链接，并且用户退出郡网站并进入可能包含广告或其他宣传材料的商业网站，则必须显示通知和免责声明。按照下面第8节。

source: (Examples: A list maintained by a California State agency of licensed child care centers located in the County could be displayed on the website of a Department that serves the needs of children and families. A link to the State agency or to the list could be included even if the list maintained by the State agency contained centers both in the County and throughout the State.
es: (Ejemplos: una lista mantenida por una agencia del Estado de California de centros de cuidado infantil con licencia ubicados en el Condado podría mostrarse en el sitio web de un Departamento que atiende las necesidades de los niños y las familias. Un enlace a la agencia estatal o a la lista podría ser incluido incluso si la lista mantenida por la agencia estatal contenía centros tanto en el Condado como en todo el Estado.
fa: (مثالها: فهرستی که توسط یک سازمان دولتی کالیفرنیا از مراکز مراقبت از کودک دارای مجوز واقع در شهرستان می تواند بر روی وبسایت یک گروه که به نیازهای کودکان و خانواده ها احتیاج دارد نمایش داده شود. لینک به آژانس دولتی یا لیست می تواند باشد حتی اگر فهرستی که توسط سازمان دولتی نگهداری می شد شامل مراکز در شهرستان و در سراسر کشور بود.
fr: (Exemples: une liste établie par un organisme d'État californien de garderies agréées situées dans le comté pourrait être affichée sur le site Web d'un ministère qui répond aux besoins des enfants et des familles. inclus même si la liste établie par l’agence d’État contenait des centres situés à la fois dans le comté et dans l’ensemble de l’État.
hy: (Օրինակներ. Կալիֆորնիայի նահանգային արտոնագրված երեխայի խնամքի կենտրոնների կողմից հաստատված ցանկը կարող է տեղադրվել վարչության կայքում, որը ծառայում է երեխաների եւ ընտանիքների կարիքներին: Պետական գործակալության կամ ցանկի համար հղումը կարող է լինել ներառյալ, եթե նույնիսկ պետական մարմնի կողմից իրականացվող ցուցակը պարունակում է կենտրոններ ինչպես պետության, այնպես էլ ամբողջ պետության տարածքում:
ko: (예 : 카운티에 위치한 면허있는 탁아소의 캘리포니아 주정부 기관이 유지하는 목록은 아동 및 가족의 필요를 충족시키는 부서의 웹 사이트에 표시 될 수 있습니다. 주 기관 또는 목록에 대한 링크는 다음과 같을 수 있습니다. 비록 주정부 기관이 관리하는 목록이 카운티 및 주 전역에 센터를 포함하고 있었다고해도 포함되지 않았습니다.
ru: (Примеры. Список поддерживаемых агентством штата Калифорния лицензированных центров по уходу за детьми, расположенных в округе, может быть отображен на веб-сайте Департамента, который обслуживает потребности детей и семей. Ссылка на государственное агентство или список может быть включается, даже если список, поддерживаемый государственным агентством, содержал центры как в округе, так и по всему штату.
vi: . bao gồm ngay cả khi danh sách được duy trì bởi cơ quan Nhà nước có các trung tâm cả trong Hạt và trên toàn Bang.
zh: （例如：由加利福尼亞州的持牌兒童保育中心機構維護的名單可以顯示在一個服務於兒童和家庭需要的部門網站上。與國家機構或名單的鏈接可以是即使由國家機構維護的清單包括縣和整個州的中心，也包括在內。
zh_tw: （例如：由加利福尼亚州的持牌儿童保育中心机构维护的名单可以显示在一个服务于儿童和家庭需要的部门网站上。与国家机构或名单的链接可以是即使由国家机构维护的清单包括县和整个州的中心，也包括在内。
