Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/Disclaimer.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: A commercially maintained list of newspapers in a particular category or geographic area could be displayed or linked to the Public Information Office website since its mission is directly related to fostering media relations. If displayed, however, no link to an individual newspaper is permitted. If a link is provided to a commercial agency maintaining the list or to the list, the site linked to may contain advertising, but a disclaimer must be displayed on the County’s website as the user exits in accordance with Section 8 below.
es: Una lista de periódicos mantenida comercialmente en una categoría particular o área geográfica podría mostrarse o vincularse al sitio web de la Oficina de Información Pública, ya que su misión está directamente relacionada con el fomento de las relaciones con los medios. Si se muestra, sin embargo, no se permite ningún enlace a un periódico individual. Si se proporciona un enlace a una agencia comercial que mantiene la lista o a la lista, el sitio vinculado puede contener publicidad, pero se debe mostrar un descargo de responsabilidad en el sitio web del Condado cuando el usuario sale de acuerdo con la Sección 8 a continuación.
fa: فهرست تجاری روزنامه ها در یک رده خاص یا منطقه جغرافیایی می تواند به وبسایت دفتر اطلاعات عمومی نمایش داده شود یا از آن پیوند خورده باشد زیرا مأموریت آن مستقیما مربوط به تقویت روابط رسانه ای است. با این حال، اگر نمایش داده نشود، هیچ پیوند به روزنامه فردی مجاز نیست. اگر یک لینک به یک آژانس تجاری که فهرست یا فهرست را ارائه می دهد ارائه شود، سایت مرتبط با آن ممکن است حاوی تبلیغات باشد، اما سلب مسئولیت باید در وب سایت شهرستان به عنوان خروجی کاربر مطابق با بخش 8 زیر نمایش داده شود.
fr: Une liste de journaux maintenus à des fins commerciales dans une catégorie ou une zone géographique particulière pourrait être affichée ou liée au site Web du Bureau d’information du public, dans la mesure où sa mission est directement liée à la promotion des relations avec les médias. Si affiché, toutefois, aucun lien vers un journal individuel n'est autorisé. Si un lien est fourni à une agence commerciale mettant à jour la liste ou à la liste, le site en lien peut contenir de la publicité, mais un avis de non-responsabilité doit être affiché sur le site Web du comté à la sortie de l'utilisateur conformément à la section 8 ci-dessous.
hy: Առանձին կատեգորիայի կամ աշխարհագրական տարածքում թերթերի առեւտրային պահված ցանկը կարող է ցուցադրվել կամ կապվել Հանրային տեղեկատվության գրասենյակի կայքէջից, քանի որ նրա առաքելությունն ուղղակիորեն կապված է լրատվամիջոցների հետ կապերի հաստատման հետ: Սակայն ցուցադրվում է, սակայն, առանձին թերթի հետ որեւէ կապ չի թույլատրվում: Եթե ցանկը պահպանվում է առեւտրային գործակալության կողմից, պահպանելով ցանկը կամ ցուցակը, ապա կապակցված կայքը կարող է պարունակել գովազդ, սակայն վեբկայքը պետք է ցուցադրվի Վարչաշրջանի կայքում, քանի որ օգտվողը դուրս է գալիս ներքեւում Բաժին 8-ի համաձայն:
ko: 특정 범주 또는 지리적 영역에있는 상업적으로 유지되는 신문 목록은 홍보 업무 사무소 웹 사이트에 게시되거나 링크 될 수 있습니다. 그 임무는 언론 관계를 육성하는 것과 직접 관련이 있기 때문입니다. 그러나 표시되면 개별 신문에 대한 링크가 허용되지 않습니다. 목록 또는 목록을 유지하는 상업 기관에 링크가 제공되는 경우 링크 된 사이트에 광고가 포함될 수 있지만 사용자가 아래 8 항에 따라 종료 될 때 면책 조항이 카운티 웹 사이트에 표시되어야합니다.
ru: Коммерчески поддерживаемый список газет в определенной категории или географической области может быть отображен или связан с веб-сайтом Бюро общественной информации, поскольку его миссия напрямую связана с развитием отношений со СМИ. Однако при отображении ссылка на отдельную газету запрещена. Если ссылка предоставляется коммерческому агентству, поддерживающему этот список или список, на сайте, на который ссылается, может содержаться реклама, но на веб-сайте округа должен отображаться отказ от ответственности при выходе пользователя в соответствии с разделом 8 ниже.
vi: Danh sách các tờ báo được duy trì thương mại trong một danh mục hoặc khu vực địa lý cụ thể có thể được hiển thị hoặc liên kết với trang web của Văn phòng Thông tin Công cộng vì nhiệm vụ của nó liên quan trực tiếp đến việc thúc đẩy quan hệ truyền thông. Tuy nhiên, nếu được hiển thị, không có liên kết đến một tờ báo riêng lẻ được cho phép. Nếu một liên kết được cung cấp cho một cơ quan thương mại duy trì danh sách hoặc danh sách, trang web được liên kết đến có thể chứa quảng cáo, nhưng từ chối trách nhiệm phải được hiển thị trên trang web County County khi người dùng thoát theo Mục 8 bên dưới.
zh: 商業維護的特定類別或地理區域的報紙清單可以顯示或鏈接到新聞辦公室網站，因為其使命與促進媒體關係直接相關。但是，如果顯示，則不允許鏈接到單個報紙。如果向維護列表或列表的商業機構提供鏈接，則鏈接到的站點可能包含廣告，但是當用戶按照下面的第8節退出時，必須在縣的網站上顯示免責聲明。
zh_tw: 商业维护的特定类别或地理区域的报纸清单可以显示或链接到新闻办公室网站，因为其使命与促进媒体关系直接相关。但是，如果显示，则不允许链接到单个报纸。如果向维护列表或列表的商业机构提供链接，则链接到的站点可能包含广告，但是当用户按照下面的第8节退出时，必须在县的网站上显示免责声明。

source: The Department of Health Services could display a list of public health ratings of all restaurants in the County since public dissemination of such information is directly related to its mission. However, display or linking to a commercial list of popular ratings of restaurants or to an individual restaurant would not be permitted under these guidelines.
es: El Departamento de Servicios de Salud podría mostrar una lista de las clasificaciones de salud pública de todos los restaurantes en el Condado, ya que la difusión pública de dicha información está directamente relacionada con su misión. Sin embargo, esta guía no permitirá la visualización o el enlace a una lista comercial de clasificaciones populares de restaurantes o a un restaurante individual.
fa: وزارت خدمات بهداشت و درمان می تواند لیستی از رتبه بندی بهداشت عمومی را در همه رستوران ها در شهرستان نشان دهد، زیرا انتشار عمومی چنین اطلاعاتی به طور مستقیم به مأموریت آن مربوط می شود. با این حال، نمایش یا اتصال به یک لیست تجاری از رتبه بندی محبوب رستورانها و یا یک رستوران شخصی تحت این دستورالعمل ها مجاز نخواهد بود.
fr: Le Département des services de santé pourrait afficher une liste des évaluations de la santé publique de tous les restaurants du comté, car la diffusion publique de ces informations est directement liée à sa mission. Toutefois, l’affichage ou le lien vers une liste commerciale d’évaluations populaires de restaurants ou d’un restaurant en particulier ne serait pas autorisé en vertu de ces directives.
hy: Առողջապահական ծառայությունների վարչությունը կարող է ցուցադրել շրջանի բոլոր ռեստորանների հանրային առողջության վարկանիշների ցուցակը, քանի որ նման տեղեկատվության հանրային տարածումը անմիջականորեն կապված է իր առաքելության հետ: Այնուամենայնիվ, ցուցադրեք կամ կապակցեք ռեստորանային հեղինակավոր վարկանիշերի առեւտրային ցանկին կամ առանձին ռեստորանին, այդ ուղեցույցների համաձայն թույլ չի տրվի:
ko: 보건 서비스 부서 (Department of Health Services)는 해당 정보의 공개가 해당 사명과 직접적으로 관련되어 있으므로 카운티의 모든 식당에 대한 공중 보건 등급 목록을 표시 할 수 있습니다. 그러나 대중 음식점 또는 개별 레스토랑에 대한 상업적 목록에 대한 표시 또는 연결은이 가이드 라인에서 허용되지 않습니다.
ru: Департамент здравоохранения может отображать список рейтингов общественного здоровья всех ресторанов в округе, поскольку распространение такой информации в открытом доступе напрямую связано с его миссией. Однако показ или ссылка на коммерческий список популярных рейтингов ресторанов или на отдельный ресторан не будут разрешены в соответствии с этими рекомендациями.
vi: Bộ Dịch vụ Y tế có thể hiển thị danh sách xếp hạng sức khỏe cộng đồng của tất cả các nhà hàng trong Quận do việc phổ biến công khai thông tin đó có liên quan trực tiếp đến nhiệm vụ của mình. Tuy nhiên, hiển thị hoặc liên kết đến một danh sách thương mại xếp hạng phổ biến của các nhà hàng hoặc đến một nhà hàng riêng lẻ sẽ không được phép theo các hướng dẫn này.
zh: 衛生服務部可以顯示該縣所有餐館的公共衛生評級清單，因為這些信息的公開傳播與其使命直接相關。但是，根據這些指南，不允許顯示或鏈接到受歡迎的餐館評級或個別餐廳的商業列表。
zh_tw: 卫生服务部可以显示该县所有餐馆的公共卫生评级清单，因为这些信息的公开传播与其使命直接相关。但是，根据这些指南，不允许显示或链接到受欢迎的餐馆评级或个别餐厅的商业列表。

source: Public Works could display a list of names and locations of licensed recyclers since its mission includes fostering recycling of waste, but could not link to those businesses).
es: Obras Públicas podría mostrar una lista de nombres y ubicaciones de recicladores con licencia ya que su misión incluye fomentar el reciclaje de residuos, pero no podría vincularse con esas empresas).
fa: آثار عمومی می تواند لیستی از نام ها و مکان های مجوز پردازنده های مجاز را نمایش دهد، چرا که ماموریتش شامل بهبود بخشیدن به زباله ها است، اما نمی تواند به آن شرکت ها پیوند دهد.
fr: Travaux publics pourrait afficher une liste des noms et des emplacements des recycleurs agréés, dans la mesure où sa mission consiste à favoriser le recyclage des déchets, mais ne peut pas associer ces entreprises).
hy: Հանրային աշխատանքները կարող են ցուցադրվել լիցենզավորված վերամշակողների անվանումների եւ վայրերի ցուցակ, քանի որ նրա առաքելությունը ներառում է թափոնների վերամշակման խթանումը, սակայն չի կարող կապվել այդ ձեռնարկությունների հետ:
ko: 공공 사업에는 허가받은 재활용 업체의 이름 및 위치 목록이 표시 될 수 있는데, 그 임무에는 폐기물 재활용 촉진이 포함되지만 해당 사업과 연결할 수 없기 때문입니다.
ru: Общественные работы могут отображать список имен и мест расположения лицензированных переработчиков, поскольку в его задачу входит содействие переработке отходов, но они не могут связываться с этими предприятиями)
vi: Công trình công cộng có thể hiển thị danh sách tên và địa điểm của các nhà tái chế được cấp phép vì nhiệm vụ của nó bao gồm thúc đẩy tái chế chất thải, nhưng không thể liên kết với các doanh nghiệp đó).
zh: 公共工程可以顯示許可回收商的名稱和位置列表，因為其任務包括促進廢物回收，但無法鏈接到這些企業）。
zh_tw: 公共工程可以显示许可回收商的名称和位置列表，因为其任务包括促进废物回收，但无法链接到这些企业）。

source: Links to Commercial Sites with Information Critical to or Vitally Enhancing a County Department’s Mission or Services where Replication of Information by Department is Not Feasible
es: Enlaces a sitios comerciales con información crítica o que mejora vitalmente la misión o los servicios de un departamento del condado donde la replicación de información por departamento no es factible
fa: پیوندهایی به سایتهای تجاری با اطلاعاتی که به منظور ارتقاء و یا ارتقاء یک مأموریت یا اداره ایالت کانتی است که در آن تالیف اطلاعات توسط اداره امکان پذیر نیست
fr: Liens vers des sites commerciaux contenant des informations essentielles ou vitales pour l’amélioration de la mission ou des services d’un comté, lorsque la réplication des informations par département n’est pas réalisable
hy: Հղումներ առեւտրային վայրերի վերաբերյալ, որոնք կարեւոր են կամ վիթխարի, Վարչաշրջանի վարչության առաքելությունը կամ ծառայություններն ընդլայնելը, երբ դեպարտամենտի կողմից տեղեկատվության կրկնօրինակումը հնարավոր չէ
ko: 부서별 정보 복제가 불가능한 카운티 부 임무 또는 서비스를 결정적으로 또는 비약적으로 향상시키는 정보가있는 상업용 사이트로 연결되는 링크
ru: Ссылки на коммерческие сайты с информацией, критически важной или жизненно важной для миссии или служб департамента графства, где тиражирование информации департаментом невозможно
vi: Liên kết đến các trang web thương mại với thông tin quan trọng hoặc tăng cường mạnh mẽ một nhiệm vụ hoặc dịch vụ của Bộ phận quận trong đó việc sao chép thông tin của Bộ là không khả thi
zh: 鏈接到商業網站的信息至關重要或真正增強縣部門的使命或服務，其中部門信息複製不可行
zh_tw: 链接到商业网站的信息至关重要或真正增强县部门的使命或服务，其中部门信息复制不可行

source: Certain private commercial sites maintain and display information which provides a public or community service or other ancillary static or interactive information to aid the public which is not generally available through a governmental agency due to the cost of compiling, maintaining, and/or displaying such information. In order to support the cost of compilation and maintenance of this information, these private commercial sites may include advertising or promotional material in the information display.
es: Ciertos sitios comerciales privados mantienen y muestran información que proporciona un servicio público o comunitario u otra información estática o interactiva auxiliar para ayudar al público que generalmente no está disponible a través de una agencia gubernamental debido al costo de compilar, mantener y / o mostrar dicha información . Para respaldar el costo de la compilación y el mantenimiento de esta información, estos sitios comerciales privados pueden incluir publicidad o material promocional en la pantalla de información.
fa: برخی از سایت های خصوصی خصوصی اطلاعاتی را نگهداری و نمایش می دهند که خدمات دولتی یا اجتماعی را فراهم می کند یا سایر اطلاعات پایدار یا تعاملی اضافی را برای کمک به عموم فراهم می کند که به طور کلی از طریق یک سازمان دولتی به دلیل هزینه جمع آوری، نگهداری و / یا نمایش چنین اطلاعاتی . به منظور حمایت از هزینه جمع آوری و نگهداری این اطلاعات، این سایت های تجاری خصوصی ممکن است تبلیغات یا مواد تبلیغاتی در صفحه نمایش اطلاعات باشد.
fr: Certains sites commerciaux privés conservent et affichent des informations fournissant un service public ou à la communauté ou d'autres informations auxiliaires statiques ou interactives pour aider le public qui ne sont généralement pas disponibles via un organisme gouvernemental en raison des coûts liés à la compilation, la maintenance et / ou l'affichage de ces informations . Afin de supporter les coûts de compilation et de maintenance de ces informations, ces sites commerciaux privés peuvent inclure du matériel publicitaire ou promotionnel dans l'affichage des informations.
hy: Որոշ մասնավոր առեւտրային կայքերը պահպանում եւ ցուցադրում են տեղեկություններ, որոնք ապահովում են հանրային կամ համայնքային ծառայություն կամ այլ օժանդակ ստատիկ կամ ինտերակտիվ տեղեկատվություն հանրությանը օգնելու համար, որը պետական մարմինների միջոցով մատչելի չէ, քանի որ նման տեղեկատվության հավաքագրման, պահպանման եւ / կամ ցուցադրման արժեքը . Այս տեղեկատվության հավաքման եւ պահպանման ծախսերը սատարելու նպատակով այս մասնավոր առեւտրային կայքերը կարող են ներառել տեղեկատվական ցուցադրման գովազդային կամ գովազդային նյութեր:
ko: 특정 민간 상업용 사이트는 해당 정보의 편집, 유지 및 / 또는 표시 비용으로 인해 정부 기관을 통해 일반적으로 제공되지 않는 공공 또는 지역 사회 서비스 또는 기타 보조 정적 또는 양방향 정보를 제공하는 정보를 유지 관리하고 표시합니다 . 이 정보의 편집 및 유지 보수 비용을 지원하기 위해 이러한 사적인 상업용 사이트에는 정보 디스플레이에 광고 또는 판촉물이 포함될 수 있습니다.
ru: Некоторые частные коммерческие сайты поддерживают и отображают информацию, которая предоставляет общедоступную или общественную услугу или другую вспомогательную статическую или интерактивную информацию, чтобы помочь общественности, которая обычно недоступна через государственное учреждение из-за затрат на сбор, ведение и / или отображение такой информации , Чтобы покрыть стоимость сбора и обслуживания этой информации, эти частные коммерческие сайты могут включать рекламу или рекламные материалы в информационный дисплей.
vi: Một số trang thương mại tư nhân duy trì và hiển thị thông tin cung cấp dịch vụ công cộng hoặc cộng đồng hoặc thông tin tương tác hoặc tĩnh phụ trợ khác để hỗ trợ công chúng thường không có sẵn thông qua cơ quan chính phủ do chi phí biên dịch, duy trì và / hoặc hiển thị thông tin đó . Để hỗ trợ chi phí biên soạn và duy trì thông tin này, các trang web thương mại tư nhân này có thể bao gồm tài liệu quảng cáo hoặc quảng cáo trong màn hình hiển thị thông tin.
zh: 由於編制，維護和/或顯示此類信息的成本，某些私人商業網站維護和顯示提供公共或社區服務或其他輔助靜態或交互信息以幫助公眾的信息，這些信息通常不能通過政府機構獲得。 。為了支持編輯和維護該信息的成本，這些私人商業站點可以在信息顯示中包括廣告或促銷材料。
zh_tw: 由于编制，维护和/或显示此类信息的成本，某些私人商业网站维护和显示提供公共或社区服务或其他辅助静态或交互信息以帮助公众的信息，这些信息通常不能通过政府机构获得。 。为了支持编辑和维护该信息的成本，这些私人商业站点可以在信息显示中包括广告或促销材料。

source: Although the County neither supports nor endorses entities advertised or promoted on such sites, it recognizes that a public benefit is served by providing the underlying information to assist County residents. Accordingly, links to such sites which contain this information but also display commercial advertising or promotional material may be included on departmental websites when the Department Director has made a good faith determination that:
es: Aunque el Condado no respalda ni respalda a las entidades anunciadas o promovidas en dichos sitios, reconoce que se proporciona un beneficio público al proporcionar la información subyacente para ayudar a los residentes del Condado. En consecuencia, los enlaces a los sitios que contienen esta información pero que también muestran publicidad comercial o material promocional pueden incluirse en los sitios web de los departamentos cuando el Director del Departamento haya tomado una determinación de buena fe de que:
fa: اگر چه این شهرستان نه حمایت و نه حمایت از واحدهای تبلیغاتی و یا تبلیغ در چنین سایت ها، آن را به رسمیت می شناسد که یک مزیت عمومی با ارائه اطلاعات اساسی برای کمک به ساکنان شهرستان خدمات ارائه شده است. به این ترتیب، هنگامی که مدیر گروه تصمیم خوبی گرفته است، پیوندهایی به سایت هایی که حاوی این اطلاعات هستند، اما همچنین تبلیغات تجاری یا مواد تبلیغاتی را نمایش می دهند، ممکن است در وب سایت های اداری گنجانده شود.
fr: Bien que le comté n'approuve ni ne soutienne les entités annoncées ou promues sur de tels sites, il reconnaît toutefois que la fourniture des informations sous-jacentes aux résidents du comté sert un intérêt public. En conséquence, des liens vers des sites contenant ces informations, mais également des publicités commerciales ou du matériel promotionnel, peuvent être inclus sur les sites Web des départements lorsque le directeur de département a déterminé de bonne foi que:
hy: Թեեւ Վարչությունը չի պաշտպանում կամ չի պաշտպանում այնպիսի կազմակերպություններին, որոնք գովազդում կամ խթանում են նման կայքերում, այն ընդունում է, որ հանրային նպաստը մատուցվում է, հիմք ընդունելով տեղեկատվությունը `աջակցելու շրջանի բնակիչներին: Համապատասխանաբար, այդ տեղեկատվությունը պարունակող կայքերում, ինչպես նաեւ ցուցադրվում են առեւտրային գովազդ կամ գովազդային նյութեր, կարող են ընդգրկվել գերատեսչական կայքերում, երբ դեպարտամենտի տնօրենը բարեխղճորեն հաստատել է հետեւյալը.
ko: 카운티는 해당 사이트에서 광고하거나 홍보하는 단체를지지하거나지지하지 않지만 카운티 주민을 지원하기위한 기본 정보를 제공함으로써 공공 이익이 제공된다는 사실을 인정합니다. 따라서 부서장이 다음과 같은 성실한 결정을 내렸을 때이 정보를 포함하고 있지만 상업 광고 또는 홍보 자료를 표시하는 사이트에 대한 링크가 부서 웹 사이트에 포함될 수 있습니다.
ru: Хотя округ не поддерживает и не одобряет организации, рекламируемые или рекламируемые на таких сайтах, он признает, что общественная выгода предоставляется путем предоставления базовой информации в помощь жителям округа. Соответственно, ссылки на такие сайты, которые содержат эту информацию, но также отображают коммерческую рекламу или рекламные материалы, могут быть размещены на веб-сайтах департаментов, если директор департамента добросовестно определил, что
vi: Mặc dù Quận không hỗ trợ cũng không ủng hộ các thực thể được quảng cáo hoặc quảng bá trên các trang web đó, nhưng nó nhận ra rằng một lợi ích công cộng được phục vụ bằng cách cung cấp thông tin cơ bản để hỗ trợ cư dân Quận. Theo đó, các liên kết đến các trang web có chứa thông tin này nhưng cũng hiển thị tài liệu quảng cáo hoặc quảng cáo thương mại có thể được đưa vào các trang web của bộ phận khi Giám đốc Sở đưa ra quyết định đúng đắn rằng:
zh: 雖然該縣既不支持也不支持在這些網站上宣傳或推廣的實體，但它承認通過提供基礎信息來協助縣居民提供公共利益。因此，當部門主任真誠地確定以下情況時，可以在部門網站上包含指向包含此類信息但也顯示商業廣告或宣傳材料的此類網站的鏈接：
zh_tw: 虽然该县既不支持也不支持在这些网站上宣传或推广的实体，但它承认通过提供基础信息来协助县居民提供公共利益。因此，当部门主任真诚地确定以下情况时，可以在部门网站上包含指向包含此类信息但也显示商业广告或宣传材料的此类网站的链接：

source: The department’s independent replication of the information targeted for linkage is infeasible due to financial or other considerations; and,
es: La replicación independiente del departamento de la información a la que se dirige el enlace no es factible debido a consideraciones financieras o de otro tipo; y,
fa: تکرار مستقل بخش اطلاعاتی که برای ارتباط برقرار می شود، به دلیل ملاحظات مالی یا دیگر غیر قابل اجرا است؛ و،
fr: La réplication indépendante par le ministère de l’information visée par le couplage est irréalisable pour des raisons financières ou autres; et,
hy: Բաժանմունքի կապի համար նպատակաուղղված տեղեկատվության անկախ վերարտադրումը անհնար է ֆինանսական կամ այլ նկատառումներով. եւ,
ko: 금융 또는 기타 고려 사항으로 인해 부서별로 연계 대상 정보를 독립적으로 복제 할 수 없습니다. 과,
ru: Независимое копирование департаментом информации, предназначенной для увязки, невозможно по финансовым или иным соображениям; а также,
vi: Bộ phận sao chép độc lập của bộ phận thông tin được nhắm mục tiêu để liên kết là không khả thi do các cân nhắc tài chính hoặc khác; và,
zh: 由於財務或其他方面的考慮，該部門對鏈接目標信息的獨立復制是不可行的;和，
zh_tw: 由于财务或其他方面的考虑，该部门对链接目标信息的独立复制是不可行的;和，

source: No, non-commercial site provides the information targeted to linkage; and,
es: No, el sitio no comercial proporciona la información dirigida a la vinculación; y,
fa: نه، سایت غیر تجاری حاوی اطلاعاتی است که برای ارتباط برقرار شده است. و،
fr: Non, le site non commercial fournit les informations ciblées pour le couplage; et,
hy: Ոչ, ոչ առեւտրային կայքը տրամադրում է կապի նպատակային տեղեկատվությունը. եւ,
ko: 아니요, 비상업적 인 사이트는 링크 대상 정보를 제공합니다. 과,
ru: Нет, некоммерческий сайт предоставляет информацию, предназначенную для связи; а также,
vi: Không, trang web phi thương mại cung cấp thông tin được nhắm mục tiêu để liên kết; và,
zh: 不，非商業網站提供針對聯繫的信息;和，
zh_tw: 不，非商业网站提供针对联系的信息;和，

source: The information targeted for linkage is critical to a service provided by the Department, or
es: La información a la que se dirige el enlace es crítica para un servicio provisto por el Departamento, o
fa: اطلاعاتی که برای ارتباط برقرار شده است، برای سرویس ارائه شده توسط وزارتخانه ضروری است
fr: Les informations ciblées pour le couplage sont essentielles à un service fourni par le ministère, ou
hy: Կապի համար նպատակաուղղված տեղեկատվությունը կարեւոր է Վարչության կողմից մատուցվող ծառայության համար կամ,
ko: 연계를 목표로하는 정보는 교육부가 제공하는 서비스에 중요합니다.
ru: Информация, предназначенная для связи, имеет решающее значение для службы, предоставляемой Департаментом, или
vi: Thông tin được nhắm mục tiêu liên kết là rất quan trọng đối với dịch vụ do Bộ cung cấp hoặc
zh: 針對聯繫的信息對於部門提供的服務至關重要，或者
zh_tw: 针对联系的信息对于部门提供的服务至关重要，或者
