Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/Disclaimer.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: DISCLAIMER
es: RENUNCIA
fa: سلب مسئولیت
fr: AVERTISSEMENT
ko: 기권
ru: ОТКАЗ ОТ ОТВЕТСТВЕННОСТИ
vi: TUYÊN BỐ TỪ CHỐI
zh: 免責聲明
zh_tw: 免责声明

source: COUNTY WEBSITE ADVERTISING AND HOTLINK POLICY
es: PUBLICIDAD DEL SITIO WEB DEL CONDADO Y POLÍTICA DE HOTLINK
fa: COUNTY وب سایت تبلیغاتی و سیاست HOTLINK
fr: POLITIQUE SUR LA PUBLICITÉ SUR LE SITE WEB ET LES LIAISONS HOTLINK
hy: COUNTY WEBSITE ԳՈՎԱԶԴԻ ԵՎ HOTLINK ՔԱՂԱՔԱԿԱՆՈՒԹՅՈՒՆԸ
ko: 카운티 웹 사이트 광고 및 핫 링크 정책
ru: ПОЛИТИКА РЕКЛАМЫ И ГОРЯЧЕЙ ССЫЛКИ НА САЙТЕ
vi: CHÍNH SÁCH QUẢNG CÁO VÀ HOTLINK QUẬN
zh: 縣網站廣告和HOTLINK政策
zh_tw: 县网站广告和HOTLINK政策

source: Los Angeles County is a chartered County and a subdivision of the State of California whose mission is to provide governmental and other public services to and for the benefit of the residents of the County. In accordance with this mission, the general policy of the Board of Supervisors is to exclude from the County Internet website and the website of each County Department, all commercial advertising and promotional material, including links which provide exclusive private or financial benefit to commercial, non-public enterprises and which do not promote or enhance a public benefit to the County, its departments, or the residents served by the County. As a governmental agency, the County neither endorses nor supports individual private commercial enterprises through display of their advertising on the County’s website or through providing links to the sites of such commercial enterprises.
es: El Condado de Los Ángeles es un condado colegiado y una subdivisión del Estado de California cuya misión es proporcionar servicios gubernamentales y otros servicios públicos para y para el beneficio de los residentes del Condado. De acuerdo con esta misión, la política general de la Junta de Supervisores es excluir del sitio web del Condado y del sitio web de cada Departamento del Condado, todo el material promocional y publicitario comercial, incluidos los enlaces que brindan beneficios privados o financieros exclusivos a comerciales, no - las empresas públicas y que no promueven ni mejoran un beneficio público para el Condado, sus departamentos o los residentes atendidos por el Condado. Como agencia gubernamental, el Condado no respalda ni apoya a las empresas comerciales privadas individuales mediante la visualización de su publicidad en el sitio web del Condado ni a través de enlaces a los sitios de dichas empresas comerciales.
fa: لس آنجلس کانتی یک ایالت متعلق به ایالت کالیفرنیا است که مأموریت آن ارائه خدمات دولتی و سایر خدمات عمومی به نفع ساکنان این شهرستان است. مطابق با این ماموریت، سیاست کلی شورای نظارت بر حذف وب سایت های اینترنتی شهرستان و وب سایت هر اداره شهرستان، تمام تبلیغات تجاری و مواد تبلیغاتی، از جمله لینک هایی که منافع خصوصی یا مالی منحصر به فرد را برای تجاری، غیر تجاری - موسسات دولتی و که مزایای عمومی را برای شهرستان، ادارات آن، و یا ساکنین خدمت شده توسط این شهر ارتقاء یا ارتقاء نمی دهند. به عنوان یک سازمان دولتی، شهرستان هیچ حمایت یا حمایت از شرکت های تجاری خصوصی خصوصی را از طریق نمایش تبلیغات خود در وب سایت کانتی یا از طریق ارائه لینک ها به سایت های این شرکت های تجاری، پشتیبانی نمی کند.
fr: Le comté de Los Angeles est un comté à charte et une subdivision de l'État de Californie dont la mission est de fournir des services gouvernementaux et autres services publics aux résidents du comté et à leur avantage. Conformément à cette mission, le conseil des autorités de surveillance a pour politique générale d’exclure du site Web Internet du comté et du site Web de chaque département, tout matériel publicitaire et promotionnel, y compris les liens offrant des avantages privés ou financiers exclusifs - entreprises publiques et qui ne promeuvent ni n'augmentent un avantage public pour le comté, ses départements ou les résidents desservis par le comté. En tant qu’organisme gouvernemental, le comté n’approuve ni ne soutient les entreprises commerciales privées individuelles en affichant leurs publicités sur le site Web du comté ou en fournissant des liens vers les sites de ces entreprises commerciales.
hy: Լոս Անջելեսի Վարչաշրջանը հանդիսանում է Կանադայի Կալիֆոռնիայի նահանգային ստորաբաժանումը, որի առաքելությունն է պետական եւ այլ հանրային ծառայություններ տրամադրել եւ ի շահ համայնքի բնակիչների: Այս առաքելության համաձայն, Վերստուգող Խորհրդի ընդհանուր քաղաքականությունը բացառել է Վարչաշրջանի ինտերնետային կայքից եւ Յուրաքանչյուր վարչաշրջանի վարչության կայքից, բոլոր առեւտրային գովազդային եւ խթանման նյութերը, ներառյալ հղումները, որոնք բացառիկ կամ ֆինանսական օգուտ են տալիս առեւտրային, ոչ - հանրային ձեռնարկություններ, որոնք չեն նպաստում կամ բարձրացնում են հանրային շահը Վարչական շրջանի, նրա ստորաբաժանումների կամ վարչական շրջանի բնակիչների համար: Որպես պետական գործակալություն, Վարչաշրջանը ոչ հաստատում է կամ չի պաշտպանում առանձին անհատական առեւտրային ձեռնարկություններ `իրենց գովազդի ցուցադրումը Վարչաշրջանի կայքում, կամ նման առեւտրային ձեռնարկությունների կայքերի հետ կապի միջոցով:
ko: 로스 앤젤레스 카운티는 카운티 주민에게 혜택을 제공하기 위해 정부 및 기타 공공 서비스를 제공하는 임무를 갖고있는 캘리포니아 주정부의 카운티 및 하원입니다. 이 임무에 따라, 감독관위원회의 일반 정책은 카운티 인터넷 웹 사이트와 각 카운티 부의 웹 사이트에서 상업적 비영리 단체에 독점적 인 개인 또는 재정적 이익을 제공하는 링크를 포함하여 모든 상업 광고 및 판촉물을 제외시키는 것입니다 카운티, 해당 부서 또는 카운티가 서비스를 제공하는 거주자에게 공공 이익을 홍보하거나 향상시키지 않는 공공 기업. 정부 기관으로서 카운티는 카운티 웹 사이트에 광고를 게재하거나 해당 상업 기업의 사이트에 대한 링크를 제공하여 개별 민간 상업 기업을지지하거나지지하지 않습니다.
ru: Округ Лос-Анджелес является зарегистрированным округом и подразделением штата Калифорния, миссия которого состоит в том, чтобы предоставлять правительственные и другие общественные услуги и в интересах жителей округа. В соответствии с этой миссией общая политика Совета наблюдателей заключается в том, чтобы исключить из веб-сайта округа Интернет и веб-сайта каждого округа все коммерческие рекламные и рекламные материалы, включая ссылки, которые обеспечивают исключительную частную или финансовую выгоду для коммерческих, не - государственные предприятия, которые не продвигают и не увеличивают общественную выгоду для округа, его департаментов или жителей, обслуживаемых округом. Как правительственное учреждение, округ не поддерживает и не поддерживает отдельные частные коммерческие предприятия путем размещения их рекламы на веб-сайте округа или путем предоставления ссылок на сайты таких коммерческих предприятий.
vi: Quận Los Angeles là một Hạt điều lệ và là một phân khu của Tiểu bang California có nhiệm vụ cung cấp các dịch vụ công cộng và chính phủ khác cho và vì lợi ích của cư dân của Hạt. Theo nhiệm vụ này, chính sách chung của Ban kiểm soát là loại trừ khỏi trang web Internet của quận và trang web của mỗi Sở quận, tất cả các tài liệu quảng cáo và quảng cáo thương mại, bao gồm các liên kết cung cấp lợi ích tài chính hoặc tư nhân độc quyền cho thương mại, không - các doanh nghiệp công cộng và không thúc đẩy hoặc nâng cao lợi ích công cộng cho Quận, các bộ phận của mình hoặc cư dân do Quận phục vụ. Là một cơ quan chính phủ, Quận không ủng hộ cũng như không hỗ trợ các doanh nghiệp thương mại tư nhân thông qua việc hiển thị quảng cáo của họ trên trang web County County hoặc thông qua các liên kết đến các trang web của các doanh nghiệp thương mại đó.
zh: 洛杉磯縣是特許縣和加利福尼亞州的一個分區，其使命是為該縣居民提供政府和其他公共服務。根據這一使命，監事會的一般政策是從縣互聯網網站和各縣部門的網站上排除所有商業廣告和宣傳材料，包括為商業，非商業提供私人或經濟利益的鏈接。 - 公共企業，不向縣，其部門或縣服務的居民提供或增加公益。作為一個政府機構，該縣既不支持也不支持個體私營商業企業，通過在縣網站上展示廣告或通過提供這些商業企業網站的鏈接。
zh_tw: 洛杉矶县是特许县和加利福尼亚州的一个分区，其使命是为该县居民提供政府和其他公共服务。根据这一使命，监事会的一般政策是从县互联网网站和各县部门的网站上排除所有商业广告和宣传材料，包括为商业，非商业提供私人或经济利益的链接。 - 公共企业，不向县，其部门或县服务的居民提供或增加公益。作为一个政府机构，该县既不支持也不支持个体私营商业企业，通过在县网站上展示广告或通过提供这些商业企业网站的链接。

source: Notwithstanding the foregoing, the Board of Supervisors recognizes that, in consideration of the nature and function of the Internet, display of commercial or promotional material or links to commercial sites may, under certain circumstances, be appropriate for inclusion in the County’s website or in departmental websites where a public purpose is served. The following guidelines are hereby adopted for the guidance of County Department Directors in determining when such materials are appropriate for inclusion in County websites.
es: No obstante lo anterior, la Junta de Supervisores reconoce que, teniendo en cuenta la naturaleza y la función de Internet, la exhibición de material comercial o promocional o enlaces a sitios comerciales puede, en ciertas circunstancias, ser apropiada para su inclusión en el sitio web del Condado o en los departamentos departamentales. Sitios web donde se sirve un propósito público. Por la presente, se adoptan las siguientes pautas para la orientación de los Directores de Departamento del Condado para determinar cuándo dichos materiales son apropiados para su inclusión en los sitios web del Condado.
fa: با وجود موارد ذکر شده، هیئت نظارت بر این نکته را می پذیرد که با توجه به ماهیت و عملکرد اینترنت، نمایش مواد تجاری یا تبلیغاتی یا لینک ها به سایت های تجاری ممکن است در شرایط خاص مناسب برای ورود به وب سایت کانتی یا اداره وب سایت هایی که هدف عمومی آنها خدمت می شود. دستورالعمل های زیر به منظور راهنمایی مدیران بخش شهرستان در تعیین تعیین زمانی که مواد مناسب برای ورود به وب سایت های شهرستان است.
fr: Nonobstant ce qui précède, le conseil des autorités de surveillance reconnaît que, compte tenu de la nature et de la fonction d’Internet, l’affichage de matériel publicitaire ou promotionnel ou de liens vers des sites commerciaux peut, dans certaines circonstances, être inclus dans le site Web du comté ou dans les documents des ministères. sites Web où un but public est servi. Les directives suivantes sont par la présente adoptées pour guider les directeurs de département de comté dans la détermination du moment où de tels documents peuvent être inclus dans les sites Web du comté.
hy: Չնայած վերոնշյալը, Վերստուգիչ խորհուրդը ճանաչում է, որ հաշվի առնելով Ինտերնետի բնույթն ու գործառույթը, առեւտրային կամ գովազդային նյութերի ցուցադրումը կամ առեւտրային կայքերին հղումները կարող են որոշակի պայմաններում համապատասխան լինել շրջանի կայքում կամ վարչության մեջ կայքեր, որտեղ հանրային նշանակություն է տրվում: Ստորեւ բերված են ուղեցույցներ, որոնք ընդունվում են Վարչաշրջանի դեպարտամենտի տնօրենների կողմից `որոշելու, թե երբ են այդ նյութերը համապատասխանում տեղական կայքերի ներգրավմանը:
ko: 앞에서 언급 했음에도 불구하고, 감독위원회는 인터넷의 특성과 기능을 고려하여 상업적 또는 판촉물 자료 또는 상업적 사이트에 대한 링크가 특정 상황에서 카운티 웹 사이트 또는 부서에 포함될 수 있음을 인정합니다 공공 목적이 제공되는 웹 사이트. 카운티 가이드 라인이 그러한 자료가 카운티 웹 사이트에 포함되기에 적합한시기를 결정할 때 다음 지침이 채택됩니다.
ru: Несмотря на вышесказанное, Наблюдательный совет признает, что с учетом характера и функций Интернета, отображение коммерческих или рекламных материалов или ссылок на коммерческие сайты могут, при определенных обстоятельствах, быть подходящими для включения на веб-сайте округа или в департаментских веб-сайты, где обслуживается общественная цель. Следующие руководящие принципы приняты для руководства директоров окружных департаментов при определении того, когда такие материалы подходят для размещения на веб-сайтах округа.
vi: Mặc dù đã nói ở trên, Ban kiểm soát công nhận rằng, khi xem xét tính chất và chức năng của Internet, việc hiển thị các tài liệu thương mại hoặc quảng cáo hoặc liên kết đến các trang web thương mại có thể, trong một số trường hợp nhất định, có thể phù hợp để đưa vào trang web của Quận hoặc trong bộ phận các trang web nơi một mục đích công cộng được phục vụ. Các hướng dẫn sau đây được thông qua cho hướng dẫn của Giám đốc Sở Hạt trong việc xác định khi nào các tài liệu đó phù hợp để đưa vào các trang web của Quận.
zh: 儘管有上述規定，監事會認識到，考慮到互聯網的性質和功能，在某些情況下，商業或宣傳材料的展示或商業網站的鏈接可能適合納入縣的網站或部門。提供公共目的的網站。特此通過以下指導原則，指導縣部門主任確定何時適用於縣級網站。
zh_tw: 尽管有上述规定，监事会认识到，考虑到互联网的性质和功能，在某些情况下，商业或宣传材料的展示或商业网站的链接可能适合纳入县的网站或部门。提供公共目的的网站。特此通过以下指导原则，指导县部门主任确定何时适用于县级网站。

source: Advertising/Promotional Materials Where County Has Public/Financial lnterest
es: Publicidad / Materiales promocionales donde el condado tiene interés público / financiero
fa: تبلیغات / مواد تبلیغاتی در کجا دارای دولت / مالی لنتراست
fr: Matériel publicitaire / promotionnel lorsque le comté a un intérêt public / financier
hy: Գովազդ / Խրախուսական նյութեր, որտեղ Վարչաշրջանը ունի հանրային / ֆինանսական ծառայություններ
ko: 카운티 / 공익 사업 관련 광고 / 판촉물
ru: Реклама / рекламные материалы, где у округа есть общественные / финансовые интересы
vi: Tài liệu quảng cáo / quảng cáo nơi quận có công
zh: 廣告/促銷材料縣有公共/金融lnterest
zh_tw: 广告/促销材料县有公共/金融lnterest

source: Public Benefit Facilities and Venues. The County has established and maintains certain facilities and venues which promote the arts, science, cultural studies, and other public purposes. Advertising and promotion of events, programs, and exhibits at such facilities and venues may be placed on the County Internet website and on departmental websites. This includes links to commercial enterprises who market tickets or other means of access to these facilities and venues or foster participation in their programs. (Examples: Ford Theater link to online ticket agency. Programs/Exhibits at Music Center, Hollywood Bowl, Art Museum, Natural History Museum)
es: Instalaciones y locales de beneficio público. El Condado ha establecido y mantiene ciertas instalaciones y lugares que promueven las artes, la ciencia, los estudios culturales y otros propósitos públicos. La publicidad y promoción de eventos, programas y exhibiciones en dichas instalaciones y lugares pueden ubicarse en el sitio web del Condado y en los sitios web de los departamentos. Esto incluye enlaces a empresas comerciales que comercializan boletos u otros medios de acceso a estas instalaciones y lugares o fomentan la participación en sus programas. (Ejemplos: enlace del Teatro Ford a la agencia de boletos en línea. Programas / Exhibiciones en el Centro de Música, Hollywood Bowl, Museo de Arte, Museo de Historia Natural)
fa: منافع عمومی و سالنهای نمایش. این شهر تاسیس و نگهداری امکانات و مکان های خاصی است که هنر، علم، مطالعات فرهنگی و دیگر اهداف عمومی را ارتقاء می دهد. تبلیغات و ترویج حوادث، برنامه ها و نمایشگاه ها در چنین امکانات و مکان ها ممکن است بر روی وب سایت کانتی و در وب سایت های اداری قرار گیرد. این شامل پیوندهایی به شرکت های تجاری می شود که بلیط ها یا سایر وسایل دسترسی به این امکانات و مکان ها را به فروش می رسانند یا مشارکت در برنامه های خود را افزایش می دهند. (مثال: لینک فورد تئاتر به آژانس بلیط آنلاین. برنامه / نمایشگاه در مرکز موسیقی، بولینگ هالیوود، موزه هنر، موزه تاریخ طبیعی)
fr: Installations et sites d'intérêt public. Le comté a mis en place et entretient des installations et des lieux destinés à promouvoir les arts, les sciences, les études culturelles et d’autres fins publiques. La publicité et la promotion d’événements, de programmes et d’expositions dans ces installations et lieux peuvent être placées sur le site Web du comté et sur les sites Web des départements. Cela inclut des liens vers des entreprises commerciales qui vendent des billets ou d’autres moyens d’accès à ces installations et lieux ou favorisent la participation à leurs programmes. (Exemples: lien entre le théâtre Ford et la billetterie en ligne. Programmes / expositions au centre musical, au Hollywood Bowl, au musée d'art, au musée d'histoire naturelle)
hy: Հասարակական շահագործման օբյեկտներ եւ վայրեր: Վարչաշրջանը ստեղծում եւ պահպանում է որոշ օբյեկտներ եւ վայրեր, որոնք նպաստում են արվեստի, գիտության, մշակութային ուսումնասիրությունների եւ այլ հասարակական նպատակների: Այսպիսի հաստատություններում եւ վայրերում միջոցառումների, ծրագրերի եւ ցուցանմուշների գովազդի եւ խրախուսման կարող է տեղադրվել Վարչաշրջանի ինտերնետային կայքէջում եւ գերատեսչական կայքերում: Սա ներառում է առեւտրային ձեռնարկություններին, որոնք շուկայի տոմսեր կամ այլ միջոցներ մատչելի են այդ օբյեկտների եւ վայրերի համար կամ նպաստում են իրենց ծրագրերին: (Օրինակներ `Ford թատրոն հղում դեպի առցանց տոմսային գործակալության ծրագրեր / ցուցահանդեսներ երաժշտության կենտրոնում, Հոլիվուդյան բոքս, արվեստի թանգարան, բնական պատմության թանգարան)
ko: 공공 혜택 시설 및 개최지. 카운티는 예술, 과학, 문화 연구 및 기타 공공 목적을 장려하는 특정 시설 및 장소를 설립하고 유지합니다. 그러한 시설 및 장소에서 행사, 프로그램 및 전시물의 홍보 및 홍보는 카운티 인터넷 웹 사이트 및 부서별 웹 사이트에 게재 될 수 있습니다. 여기에는 항공권이나 기타 시설 및 장소에 대한 접근 수단을 판매하거나 프로그램 참여를 촉진시키는 상업 기업에 대한 링크가 포함됩니다. (예 : Ford Theater 온라인 티켓 에이전시 링크 음악 센터, 할리우드 볼, 미술관, 자연사 박물관 프로그램 / 전시)
ru: Общественные объекты и объекты. Округ создал и поддерживает определенные объекты и помещения, которые содействуют искусству, науке, культурным исследованиям и другим общественным целям. Реклама и продвижение мероприятий, программ и экспонатов на таких объектах и площадках могут размещаться на веб-сайте округа и на сайтах департаментов. Сюда входят ссылки на коммерческие предприятия, которые продают билеты или другие средства доступа к этим объектам и площадкам или способствуют участию в их программах. (Примеры: Форд Театр, ссылка на онлайн-агентство по продаже билетов. Программы / Выставки в Музыкальном центре, Голливуд Боул, Художественный музей, Музей естествознания)
vi: Cơ sở và địa điểm lợi ích công cộng. Quận đã thành lập và duy trì một số cơ sở và địa điểm nhất định nhằm thúc đẩy nghệ thuật, khoa học, nghiên cứu văn hóa và các mục đích công cộng khác. Quảng cáo và quảng bá các sự kiện, chương trình và triển lãm tại các cơ sở và địa điểm như vậy có thể được đặt trên trang web của Quận Internet và trên các trang web của bộ. Điều này bao gồm các liên kết đến các doanh nghiệp thương mại bán vé hoặc phương tiện khác để truy cập vào các cơ sở và địa điểm này hoặc thúc đẩy sự tham gia vào các chương trình của họ. (Ví dụ: Nhà hát Ford liên kết với đại lý vé trực tuyến. Các chương trình / Triển lãm tại Trung tâm âm nhạc, Hollywood Bowl, Bảo tàng nghệ thuật, Bảo tàng lịch sử tự nhiên)
zh: 公益設施和場地。該縣建立並維護了一些促進藝術，科學，文化研究和其他公共目的的設施和場所。在這些設施和場所舉辦的活動，節目和展覽的廣告和宣傳可以放在縣互聯網網站和部門網站上。這包括與商業企業的鏈接，這些商業企業可以銷售門票或其他方式進入這些設施和場所，或促進參與其計劃。 （例如：福特劇院鏈接到在線票務代理。音樂中心的節目/展覽，好萊塢碗，美術館，自然歷史博物館）
zh_tw: 公益设施和场地。该县建立并维护了一些促进艺术，科学，文化研究和其他公共目的的设施和场所。在这些设施和场所举办的活动，节目和展览的广告和宣传可以放在县互联网网站和部门网站上。这包括与商业企业的链接，这些商业企业可以销售门票或其他方式进入这些设施和场所，或促进参与其计划。 （例如：福特剧院链接到在线票务代理。音乐中心的节目/展览，好莱坞碗，美术馆，自然历史博物馆）

source: Commercial Enterprises in which the county has a financial interest. The County possesses leasehold and other financial interests in certain commercial enterprises, and derives a financial benefit from their activities. This financial benefit to the County serves a public purpose. Accordingly, commercial advertising and other promotional materials concerning these enterprises may appear on County websites. Links to the websites of these enterprises may also be included on the County Internet website and on departmental websites at the discretion of Department Directors. Appropriate notice should be provided of the County’s financial interest in these enterprises. (Examples: Gladstone’s Restaurant, Marina Del Rey)
es: Empresas comerciales en las que el condado tiene un interés financiero. El Condado posee arrendamiento y otros intereses financieros en ciertas empresas comerciales, y obtiene un beneficio financiero de sus actividades. Este beneficio financiero para el Condado tiene un propósito público. En consecuencia, la publicidad comercial y otros materiales promocionales relacionados con estas empresas pueden aparecer en los sitios web del Condado. Los enlaces a los sitios web de estas empresas también pueden incluirse en el sitio web del Condado y en los sitios web de los departamentos a discreción de los Directores de Departamento. Se debe proporcionar un aviso apropiado del interés financiero del Condado en estas empresas. (Ejemplos: Restaurante Gladstone, Marina Del Rey)
fa: شرکت های تجاری که در آن منطقه دارای منافع مالی است. شهرستان دارای مزایای اجاره ای و سایر منافع مالی در برخی از شرکت های تجاری است و سود مالی خود را از فعالیت های آنها می گیرد. این مزایای مالی به شهرستان هدف عمومی است. بر این اساس، تبلیغات تجاری و سایر مواد تبلیغاتی مربوط به این شرکت ها ممکن است در وب سایت های شهرستان ظاهر شود. پیوندهایی به وب سایتهای این شرکتها همچنین ممکن است در وب سایت اینترنتی کانتی و در وب سایتهای اداری به صورت اختیاری از مدیران گروه درج شود. باید از مزایای مالی این شرکت در این شرکت ها مطلع شود. (مثال: رستوران گلدستون، مارینا دل ری)
fr: Entreprises commerciales dans lesquelles le comté a un intérêt financier. Le comté possède des intérêts à bail et autres intérêts financiers dans certaines entreprises commerciales et tire un avantage financier de leurs activités. Cet avantage financier pour le comté sert un objectif public. En conséquence, des publicités commerciales et autres matériels promotionnels concernant ces entreprises peuvent apparaître sur les sites Web du comté. Des liens vers les sites Web de ces entreprises peuvent également figurer sur le site Web Internet du comté et sur les sites Web des départements, à la discrétion des directeurs de département. Les intérêts financiers du comté dans ces entreprises doivent être notifiés de manière appropriée. (Exemples: restaurant Gladstone, Marina Del Rey)
hy: Կոմերցիոն ձեռնարկություններ, որոնցում վարչաշրջանը ունի ֆինանսական հետաքրքրություն: Վարչաշրջանը որոշ կոմերցիոն ձեռնարկություններում վարձակալության եւ այլ ֆինանսական շահեր ունի, եւ նրանց գործունեության արդյունքում ֆինանսական օգուտ է ստանում: Վարչական շրջանի այս ֆինանսական օգուտը ծառայում է հանրային նպատակին: Համապատասխանաբար, այդ ձեռնարկությունների վերաբերյալ գովազդային եւ այլ գովազդային նյութեր կարող են հայտնվել Վարչաշրջանի կայքերում: Այս ձեռնարկությունների կայքերի հղումները կարող են ներառվել նաեւ Վարչաշրջանի ինտերնետային կայքում եւ վարչական կայքերում `բաժնի ղեկավարների հայեցողությամբ: Վարչաշրջանի ֆինանսական շահագրգռությունը պետք է տրամադրվի այդ ձեռնարկություններում: (Օրինակներ `Գլադսթոյի ռեստորան, Մարինա Դել Ռեյ)
ko: 카운티에 재정적 이익이있는 상업용 기업. 카운티는 특정 상업 기업에 임차권 및 기타 재정적 이익을 가지고 있으며, 그들의 활동으로 인한 재정적 이익을 얻습니다. 카운티에 대한 재정적 이익은 공공의 목적을 위해 사용됩니다. 따라서 이들 기업과 관련된 상업 광고 및 기타 홍보 자료가 카운티 웹 사이트에 게재 될 수 있습니다. 이러한 기업 웹 사이트 링크는 카운티 인터넷 웹 사이트 및 부서별 웹 사이트에 부서 디렉터의 재량에 포함될 수 있습니다. 이러한 기업에 대한 카운티의 재정적 이익에 대한 적절한 통지가 제공되어야합니다. (예 : Gladstone 's Restaurant, 마리나 델 레이)
ru: Коммерческие предприятия, в которых графство имеет финансовый интерес. Округ обладает правами аренды и другими финансовыми интересами в некоторых коммерческих предприятиях и получает финансовую выгоду от их деятельности. Эта финансовая выгода для округа служит общественной цели. Соответственно, коммерческая реклама и другие рекламные материалы, касающиеся этих предприятий, могут появляться на веб-сайтах округа. Ссылки на веб-сайты этих предприятий также могут быть размещены на веб-сайте округа и на веб-сайтах департаментов по усмотрению директоров департаментов. Должно быть предоставлено соответствующее уведомление о финансовом интересе округа к этим предприятиям. (Примеры: ресторан Гладстона, Марина дель Рей)
vi: Doanh nghiệp thương mại trong đó quận có lợi ích tài chính. Quận sở hữu hợp đồng thuê và các lợi ích tài chính khác trong một số doanh nghiệp thương mại và có được lợi ích tài chính từ các hoạt động của họ. Lợi ích tài chính này cho Quận phục vụ mục đích công cộng. Theo đó, quảng cáo thương mại và các tài liệu quảng cáo khác liên quan đến các doanh nghiệp này có thể xuất hiện trên các trang web của Quận. Liên kết đến các trang web của các doanh nghiệp này cũng có thể được đưa vào trang web Internet của Quận và trên các trang web của bộ theo quyết định của Giám đốc Sở. Thông báo phù hợp cần được cung cấp về lợi ích tài chính của County trong các doanh nghiệp này. (Ví dụ: Nhà hàng Gladstone từ, Marina Del Rey)
zh: 該縣有經濟利益的商業企業。該縣擁有某些商業企業的租賃權和其他經濟利益，並從其活動中獲得經濟利益。該縣的經濟利益服務於公共目的。因此，有關這些企業的商業廣告和其他宣傳材料可能會出現在縣網站上。這些企業網站的鏈接也可以包含在縣互聯網網站和部門網站上，由部門主管決定。應提供縣對這些企業的經濟利益的適當通知。 （例如：Gladstone餐廳，Marina Del Rey）
zh_tw: 该县有经济利益的商业企业。该县拥有某些商业企业的租赁权和其他经济利益，并从其活动中获得经济利益。该县的经济利益服务于公共目的。因此，有关这些企业的商业广告和其他宣传材料可能会出现在县网站上。这些企业网站的链接也可以包含在县互联网网站和部门网站上，由部门主管决定。应提供县对这些企业的经济利益的适当通知。 （例如：Gladstone餐厅，Marina Del Rey）
