Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/Disclaimer.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Departments shall provide website contractors with a copy of this policy and website design guidelines, which contractors shall observe in creating webpages for Departments. The requirement to follow these guidelines shall be set forth in the contract for website design. The Internal Services Department, in creating webpages for Departments. shall enforce the adopted guidelines.
es: Los departamentos deben proporcionar a los contratistas del sitio web una copia de esta política y las pautas de diseño del sitio web, que los contratistas deberán observar al crear páginas web para los departamentos. El requisito de seguir estas pautas se establecerá en el contrato para el diseño del sitio web. El Departamento de Servicios Internos, en la creación de páginas web para Departamentos. Deberá hacer cumplir las directrices adoptadas.
fa: گروه ها باید پیمانکاران وب سایت را با یک کپی از این سیاست ها و دستورالعمل های طراحی وب سایت، که پیمانکاران باید در ایجاد صفحات وب برای ادارات را مشاهده کنید. الزام به پیروی از این دستورالعمل ها باید در قرارداد طراحی سایت تعیین شود. بخش خدمات داخلی، در ایجاد صفحات وب برای ادارات. باید دستورالعمل های تصویب شده را اجرا کند.
fr: Les départements doivent fournir aux contractants de sites Web une copie de la présente politique et des directives de conception de site Web, qu'ils doivent prendre en compte lors de la création de pages Web pour les départements. L'obligation de suivre ces directives doit être stipulée dans le contrat de conception de site Web. Le département des services internes, dans la création de pages Web pour les départements. doit appliquer les directives adoptées.
hy: Բաժանմունքը կայքերի կապալառուներին տրամադրում է այդ քաղաքականության եւ կայքի նախագծման ուղեցույցների պատճեն, որոնք կապալառուները պետք է դիտեն բաժինների համար ստեղծել կայքէջեր: Այս ուղեցույցներին հետեւելու պահանջը պետք է նշվի կայքի դիզայնի պայմանագրում: Ներքին ծառայություններ բաժինը, բաժինների համար կայքերի ստեղծման գործում: կիրառում է ընդունված ուղեցույցները:
ko: 부서는 웹 사이트 계약자에게이 정책 및 웹 사이트 디자인 지침의 사본을 제공해야하며, 계약자는 부서별 웹 페이지 작성시 준수해야합니다. 이 가이드 라인을 준수해야한다는 요구 사항은 웹 사이트 디자인 계약에 명시되어 있습니다. Department의 웹 페이지를 만드는 내부 서비스 부서. 채택 된 지침을 집행해야한다.
ru: Департаменты должны предоставить подрядчикам веб-сайта копию этой политики и руководящих принципов дизайна веб-сайта, которые подрядчики должны соблюдать при создании веб-страниц для департаментов. Требование следовать этим указаниям должно быть изложено в контракте на дизайн сайта. Отдел внутренних служб, при создании веб-страниц для отделов. обеспечивает соблюдение принятых руководящих принципов.
vi: Các phòng ban sẽ cung cấp cho các nhà thầu trang web một bản sao của chính sách này và hướng dẫn thiết kế trang web, mà các nhà thầu sẽ tuân thủ trong việc tạo các trang web cho các Sở. Yêu cầu tuân theo các hướng dẫn này sẽ được quy định trong hợp đồng thiết kế trang web. Bộ phận dịch vụ nội bộ, trong việc tạo các trang web cho các phòng ban. sẽ thực thi các hướng dẫn được thông qua.
zh: 各部門應向網站承包商提供本政策和網站設計指南的副本，承包商應在為部門創建網頁時遵守。遵守這些準則的要求應在網站設計合同中規定。內政部為各部門創建網頁。應執行通過的準則。
zh_tw: 各部门应向网站承包商提供本政策和网站设计指南的副本，承包商应在为部门创建网页时遵守。遵守这些准则的要求应在网站设计合同中规定。内政部为各部门创建网页。应执行通过的准则。

source: Authority of Chief Executive Officer
es: Autoridad del Director Ejecutivo
fa: مقام ارشد اجرایی
fr: Autorité du chef de la direction
hy: Գործադիր տնօրենի լիազորությունը
ko: 최고 경영자 (CEO) 권한
ru: Полномочия генерального директора
vi: Quyền hạn của Giám đốc điều hành
zh: 首席執行官的權力
zh_tw: 首席执行官的权力

source: The CEO is authorized to order removal of material from Department websites which is noncompliant with these adopted guidelines.
es: El CEO está autorizado para ordenar la eliminación de material de los sitios web del Departamento que no cumple con estas pautas adoptadas.
fa: مدیرعامل، مجاز به سفارش حذف مواد از وب سایت های گروه است که متناقض با این دستورالعمل های پذیرفته شده نیست.
fr: Le directeur général est autorisé à ordonner le retrait du contenu des sites Web du département qui n'est pas conforme aux directives adoptées.
hy: Գլխավոր տնօրենը լիազորված է պատվիրատուի կայքէջերից նյութը հեռացնել, որը չի համապատասխանում այդ ընդունված ուղեցույցներին:
ko: CEO는 이러한 채택 된 가이드 라인을 준수하지 않는 Department 웹 사이트에서 자료를 삭제하도록 명령 할 권한이 있습니다.
ru: Генеральный директор уполномочен распоряжаться удалением материалов с веб-сайтов Департамента, которые не соответствуют принятым руководящим принципам.
vi: Giám đốc điều hành được ủy quyền yêu cầu loại bỏ tài liệu khỏi các trang web của Bộ không tuân thủ các nguyên tắc được thông qua này.
zh: 首席執行官有權下令從部門網站上刪除不符合這些採用的指南的材料。
zh_tw: 首席执行官有权下令从部门网站上删除不符合这些采用的指南的材料。

source: Link Maintenance
es: Mantenimiento de enlaces
fa: نگهداری لینک
fr: Maintenance de lien
hy: Կապի սպասարկում
ko: 링크 유지 관리
ru: Обслуживание ссылок
vi: Liên kết bảo trì
zh: 鏈接維護
zh_tw: 链接维护

source: Departments shall routinely check links on their websites to ensure they are functional and contain no material which violates this policy.
es: Los departamentos deben verificar de forma rutinaria los enlaces en sus sitios web para asegurarse de que funcionan y no contienen material que infrinja esta política.
fa: گروه ها باید به طور مرتب لینک ها را در وب سایت های خود بررسی کنند تا اطمینان حاصل شود که آنها کارآمد هستند و حاوی مطالبی هستند که این خط مشی را نقض می کنند.
fr: Les départements doivent vérifier régulièrement les liens sur leurs sites Web pour s'assurer qu'ils sont fonctionnels et qu'ils ne contiennent aucun matériel enfreignant cette politique.
hy: Բաժանմունգները սովորաբար ստուգում են իրենց կայքերը հղում կատարելու իրենց գործառույթների համար եւ չեն պարունակում որեւէ քաղաքականություն, որը խախտում է այդ քաղաքականությունը:
ko: 각 부처는 웹 사이트의 링크가 기능적이며 본 정책을 위반하는 내용이 없는지 정기적으로 확인해야합니다.
ru: Департаменты должны регулярно проверять ссылки на своих веб-сайтах, чтобы убедиться, что они работают и не содержат материалов, которые нарушают эту политику.
vi: Các phòng ban sẽ thường xuyên kiểm tra các liên kết trên trang web của họ để đảm bảo chúng hoạt động và không chứa tài liệu nào vi phạm chính sách này.
zh: 各部門應定期檢查其網站上的鏈接，以確保其功能正常，並且不包含任何違反此政策的內容。
zh_tw: 各部门应定期检查其网站上的链接，以确保其功能正常，并且不包含任何违反此政策的内容。

source: Language Translation
es: Traducción de idiomas
fa: ترجمه زبان
fr: La traduction de la langue
hy: Լեզվի թարգմանությունը
ko: 언어 번역
ru: Языковой перевод
vi: Dịch ngôn ngữ
zh: 語言翻譯
zh_tw: 语言翻译

source: The website has made reasonable efforts to provide an accurate translation. However, no automated or computerized translation is perfect and is not intended to replace human or traditional translation methods. The official text is the English version of this website. If any questions arise concerning the accuracy of the information presented by the translated version of the website, please refer to the English edition of the website, which is the official version.
es: El sitio web ha hecho esfuerzos razonables para proporcionar una traducción precisa. Sin embargo, ninguna traducción automatizada o computarizada es perfecta y no pretende reemplazar los métodos de traducción humanos o tradicionales. El texto oficial es la versión en inglés de este sitio web. Si surge alguna pregunta sobre la exactitud de la información presentada por la versión traducida del sitio web, consulte la edición en inglés del sitio web, que es la versión oficial.
fa: وبسایت تلاشهای منطقی برای ارائه یک ترجمه دقیق انجام داده است. با این وجود، هیچ ترجمه خودکار یا کامپیوتری کامل نیست و در نظر گرفته شده برای جایگزینی روش های انسانی یا سنتی نیست. متن رسمی نسخه انگلیسی این وب سایت است. در صورت بروز هر گونه سوال در مورد دقت اطلاعات ارائه شده توسط نسخه ترجمه شده وب سایت، لطفا به نسخه انگلیسی سایت، که نسخه رسمی آن است، مراجعه کنید.
fr: Le site Web a déployé des efforts raisonnables pour fournir une traduction exacte. Cependant, aucune traduction automatique ou informatisée n'est parfaite et ne vise pas à remplacer les méthodes de traduction humaines ou traditionnelles. Le texte officiel est la version anglaise de ce site. Si vous avez des questions concernant l'exactitude des informations fournies par la version traduite du site Web, veuillez vous reporter à l'édition anglaise du site Web, qui est la version officielle.
hy: Կայքը նպատակահարմար է համարել ճշգրիտ թարգմանությունը ապահովելու համար: Այնուամենայնիվ, ոչ մի ավտոմատացված կամ համակարգչային թարգմանություն կատարյալ չէ եւ չի նախատեսվում թարգմանել մարդկային կամ ավանդական թարգմանության մեթոդները: Պաշտոնական տեքստը այս կայքի անգլերեն տարբերակն է: Եթե կայքէջի թարգմանված տարբերակով ներկայացված տեղեկատվության ճշգրտության վերաբերյալ որեւէ հարց է առաջանում, խնդրում ենք հղում կատարել կայքի անգլերեն տարբերակին, որը պաշտոնական տարբերակն է:
ko: 웹 사이트는 정확한 번역을 제공하기 위해 합당한 노력을 기울였습니다. 그러나 자동 또는 컴퓨터 번역은 완벽하지 않으며 사람 또는 전통 번역 방법을 대체하기위한 것이 아닙니다. 공식 텍스트는이 웹 사이트의 영어 버전입니다. 번역 된 웹 사이트 버전의 정보 정확성과 관련하여 의문 사항이 있으면 공식 버전 인 웹 사이트의 영문 버전을 참조하십시오.
ru: Сайт приложил разумные усилия, чтобы обеспечить точный перевод. Однако ни один автоматизированный или компьютеризированный перевод не является идеальным и не предназначен для замены человеческих или традиционных методов перевода. Официальный текст - английская версия этого сайта. Если возникнут какие-либо вопросы относительно точности информации, представленной переведенной версией сайта, пожалуйста, обратитесь к английской версии сайта, которая является официальной версией.
vi: Trang web đã có những nỗ lực hợp lý để cung cấp một bản dịch chính xác. Tuy nhiên, không có bản dịch tự động hoặc máy tính nào là hoàn hảo và không nhằm thay thế phương pháp dịch thuật của con người hoặc truyền thống. Văn bản chính thức là phiên bản tiếng Anh của trang web này. Nếu có bất kỳ câu hỏi nào liên quan đến tính chính xác của thông tin được trình bày bởi phiên bản dịch của trang web, vui lòng tham khảo phiên bản tiếng Anh của trang web, đây là phiên bản chính thức.
zh: 該網站已做出合理的努力，以提供準確的翻譯。但是，沒有自動化或計算機化的翻譯是完美的，並不是要取代人類或傳統的翻譯方法。官方文本是本網站的英文版。如果對網站翻譯版本所提供信息的準確性有任何疑問，請參閱網站的英文版，這是正式版。
zh_tw: 该网站已做出合理的努力，以提供准确的翻译。但是，没有自动化或计算机化的翻译是完美的，并不是要取代人类或传统的翻译方法。官方文本是本网站的英文版。如果对网站翻译版本所提供信息的准确性有任何疑问，请参阅网站的英文版，这是正式版。
