Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Several actions by the Auditor-Controller, Assessor, Assessment Appeals Board and Treasurer and Tax Collector's Office may result in refunds.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Approved Exemptions or Assessed Value Changes&lt;/span&gt;: If the Assessor's Office grants an exemption or decreases the assessed values of a property, a refund may be issued. For more information about this type of refund, contact the Assessor's office by email at &lt;a href=&quot;mailto:helpdesk@assessor.lacounty.gov&quot;&gt;helpdesk@assessor.lacounty.gov&lt;/a&gt; or the Auditor-Controller's Office at &lt;a href=&quot;mailto:propertytax@auditor.lacounty.gov&quot;&gt;propertytax@auditor.lacounty.gov&lt;/a&gt;. You may also contact any of the Assessor's &lt;a href=&quot;http://assessor.lacounty.gov/office-locations/&quot; target=&quot;_blank&quot;&gt;office locations&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;li&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Assessment Appeals Decisions&lt;/span&gt;: If the decision of an Assessment Appeal Board reduces your assessed value or reverses a reassessment of your property, a refund may result. For more information about this type of refund, contact the Assessor's Office by email at &lt;a href=&quot;mailto:helpdesk@assessor.lacounty.gov&quot;&gt;helpdesk@assessor.lacounty.gov&lt;/a&gt; or the Auditor-Controller's Office at &lt;a href=&quot;mailto:propertytax@auditor.lacounty.gov&quot;&gt;propertytax@auditor.lacounty.gov&lt;/a&gt;. You may also contact any of the Assessor's &lt;a href=&quot;http://assessor.lacounty.gov/office-locations&quot; target=&quot;_blank&quot;&gt;office locations&lt;/a&gt;. If your assessment appeal for a reduced value is denied, call the Assessment Appeals Board at (213) 974-1471.&lt;br /&gt;&lt;br /&gt;&lt;li&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Excess Payments&lt;/span&gt;: If you pay the same bill twice or overpay taxes, a refund may result. These refunds are processed and issued by the Treasurer and Tax Collector's Office. For more information about this type of refund, contact the Treasurer and Tax Collector's Office by email at &lt;a href=&quot;mailto:info@ttc.lacounty.gov&quot;&gt;info@ttc.lacounty.gov&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;li&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Reductions or Deletions of Direct Assessments&lt;/span&gt;: A refund may result from the reduction or deletion of a direct assessment. However, the Auditor-Controller does not process refunds resulting from reductions or deletions of direct assessments after the taxes have been paid. If you are entitled to a direct assessment refund, you must contact the taxing agency responsible for the assessment. The telephone numbers of the direct assessment taxing agencies are printed on your annual tax bill. For additional information, contact the Auditor-Controller's office by email at &lt;a href=&quot;mailto:propertytax@auditor.lacounty.gov&quot;&gt;propertytax@auditor.lacounty.gov&lt;/a&gt;.&lt;/ul&gt;
fa: چندین عمل توسط حسابرس کنترل ، ارزیابی ، ارزیابی هیئت تجدیدنظر ارزیابی و خزانه دار و دفتر جمع آوری مالیات ممکن است به بازپرداخت منجر شود. <br /> <br /> <ul> <li> <span style = "font-style: italic"> معافیت های تأیید شده یا تغییرات ارزش ارزیابی شده تأیید شده است </ span>: اگر دفتر ارزیاب معافیت اعطا کند یا ارزشهای ارزیابی شده یک ملک را کاهش دهد ، بازپرداخت ممکن است صادر شود. برای کسب اطلاعات بیشتر در مورد این نوع بازپرداخت ، از طریق ایمیل به <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> یا دفتر حسابرس-کنترل در دفتر سنجش تماس بگیرید. <a href="mailto:propertytax@auditor.lacounty.gov "> unitsytax@auditor.lacounty.gov </a>. شما همچنین می توانید با هر یک از <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> مکان های دفتر </a> Assessor تماس بگیرید. <br /> <br /> < li> <span style = "font-style: italic"> تصمیم گیریهای تجدیدنظر در ارزیابی </ span>: اگر تصمیم هیئت تجدیدنظر ارزیابی ارزش ارزیابی شما را کاهش می دهد یا ارزیابی مجدد از اموال شما را برعکس می کند ، بازپرداخت ممکن است نتیجه دهد. برای کسب اطلاعات بیشتر در مورد این نوع بازپرداخت ، از طریق ایمیل به <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> یا دفتر حسابرس-کنترل در دفتر سنجش تماس بگیرید. <a href="mailto:propertytax@auditor.lacounty.gov "> unitsytax@auditor.lacounty.gov </a>. همچنین می توانید با هر یک از <a href="http://assessor.lacounty.gov/office-locations" target="_blank"> مکان های دفتر </a> Assessor تماس بگیرید. اگر درخواست تجدیدنظر شما برای کاهش ارزش رد شده است ، با شماره (213) 974-1471 تماس بگیرید. <br /> <br /> <li> <span style = "font-style: italic"> مبالغ اضافی < / span>: اگر همان صورتحساب را دو بار یا مالیات های اضافه پرداخت کنید ، ممکن است بازپرداخت حاصل شود. این بازپرداخت ها توسط خزانه دار و دفتر جمع آوری مالیات پردازش و صادر می شوند. برای کسب اطلاعات بیشتر در مورد این نوع بازپرداخت ، از طریق ایمیل با <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a> با دفتر خزانه دار و مالیات دهندگان تماس بگیرید. <br / > <br /> <li> <span style = "font-style: italic"> کاهش یا حذف ارزیابی های مستقیم </span>: بازپرداخت ممکن است در نتیجه کاهش یا حذف یک ارزیابی مستقیم باشد. با این وجود ، حسابرس کنترل کننده بازپرداختهای حاصل از کاهش یا حذف ارزیابیهای مستقیم پس از پرداخت مالیات را پردازش نمی کند. اگر شما حق بازپرداخت ارزیابی مستقیم را دارید ، باید با آژانس مالیاتی مسئول ارزیابی ارزیابی تماس بگیرید. شماره تلفن های آژانس های مالیاتی ارزیابی مستقیم بر روی صورتحساب مالیاتی سالانه شما چاپ می شود. برای کسب اطلاعات بیشتر ، از طریق ایمیل با آدرس <a href="mailto:propertytax@auditor.lacounty.gov "با آدرس حسابرس-کنترل کننده تماس بگیرید. </ul>
fr: Plusieurs actions du vérificateur-contrôleur, de l'évaluateur, de la commission de recours en matière d'évaluation et du trésorier et bureau du percepteur des déclarations de revenus peuvent donner lieu à des remboursements. Exemptions approuvées ou modifications de la valeur imposée </ span>: si le bureau de l'évaluateur accorde une dispense ou diminue les valeurs évaluées d'une propriété, un remboursement peut être effectué. Pour plus d'informations sur ce type de remboursement, contactez le bureau de l'évaluateur par e-mail à l'adresse <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> ou au bureau du contrôleur des comptes à l'adresse suivante: <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. Vous pouvez également contacter l’un des <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> bureaux </a> de l'évaluateur. <br /> <br /> < li> <span style = "font-style: italic"> Décisions en matière d’évaluation </ span>: Si la décision d’un comité d’appel en matière d’évaluation réduit votre valeur imposée ou annule une réévaluation de votre propriété, un remboursement peut en résulter. Pour plus d'informations sur ce type de remboursement, contactez le bureau de l'évaluateur à l'adresse <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> ou à l'adresse du bureau du contrôleur des comptes à l'adresse suivante: <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. Vous pouvez également contacter l’un des <a href="http://assessor.lacounty.gov/office-locations" target="_blank"> bureaux </a> de l'évaluateur. Si votre appel d’évaluation pour une valeur réduite est rejeté, appelez la Commission d’appel de l'évaluation au (213) 974-1471. <br /> <br /> <li> <span style = "font-style: italic"> Paiements excédentaires < / span>: Si vous payez la même facture deux fois ou si vous payez trop d’impôts, un remboursement peut en résulter. Ces remboursements sont traités et émis par le bureau du trésorier et percepteur des impôts. Pour plus d'informations sur ce type de remboursement, contactez le Trésorier et percepteur des impôts par courrier électronique à l'adresse <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>. <Br / > <br /> <li> <span style = "font-style: italic"> Réductions ou suppressions d’évaluations directes </ span>: un remboursement peut résulter de la réduction ou de la suppression d’une évaluation directe. Toutefois, l'auditeur-contrôleur ne traite pas les remboursements résultant de réductions ou de suppressions d'évaluations directes après le paiement des taxes. Si vous avez droit à un remboursement direct de l’évaluation, vous devez contacter l’organisme taxateur responsable de l’évaluation. Les numéros de téléphone des agences taxant l’évaluation directe sont imprimés sur votre relevé d’impôt annuel. Pour plus d'informations, contactez le bureau du contrôleur des comptes par courrier électronique à l'adresse <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. </ Ul>
hy: Աուդիտոր-վերահսկիչի, գնահատողի, գնահատման բողոքարկման խորհրդի և գանձապահի և հարկահավաքի գրասենյակի մի քանի գործողություններ կարող են հանգեցնել վերադարձման: <br /> <br /> <ul> <li> <span style = "font-style: italic"> Հաստատված բացառություններ կամ գնահատված արժեքի փոփոխություններ </ span>. Եթե Գնահատողի գրասենյակը շնորհում է բացառություն կամ նվազեցնում է գույքի գնահատված արժեքները, վերադարձը կարող է տրվել: Փոխհատուցման այս տիպի վերաբերյալ լրացուցիչ տեղեկություններ ստանալու համար դիմեք Գնահատողի գրասենյակին `<a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> կամ աուդիտոր-վերահսկիչի գրասենյակի միջոցով: <a href="mailto:propertytax@auditor.lacounty.gov "> ქონებაytax@auditor.lacounty.gov </a>: Կարող եք կապ հաստատել նաև գնահատողի որևէ մեկի <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> գրասենյակների վայրերում </a>: <br /> <br /> < li> <span style = "font-style: italic"> Գնահատման բողոքարկման որոշումներ </span>. Եթե գնահատման բողոքարկման խորհրդի որոշումը իջեցնում է ձեր գնահատված արժեքը կամ հակադարձում է ձեր ունեցվածքի վերագնահատումը, վերադարձումը կարող է հանգեցնել: Փոխհատուցման այս տիպի վերաբերյալ լրացուցիչ տեղեկություններ ստանալու համար կապվեք գնահատողի գրասենյակի հետ ՝ էլեկտրոնային հասցեով ՝ <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> կամ աուդիտոր-վերահսկիչի գրասենյակ <a href="mailto:propertytax@auditor.lacounty.gov "> ქონებაytax@auditor.lacounty.gov </a>: Կարող եք կապ հաստատել նաև գնահատողի որևէ մեկի <a href="http://assessor.lacounty.gov/office-locations" target="_blank"> գրասենյակների վայրերում </a>: Եթե իջեցված արժեքի վերաբերյալ ձեր գնահատման բողոքարկումը մերժվում է, զանգահարեք Գնահատման բողոքարկման խորհրդին (213) 974-1471 հեռախոսահամարով: <br /> <br /> <li> <span style = "font-style: italic"> Ավելորդ վճարումներ < / span>: Եթե երկու անգամ վճարեք նույն օրինագիծը կամ վճարեք գերավճարներ, վերադարձը կարող է հանգեցնել: Այս վերադարձումները վերամշակվում և տրամադրվում են գանձապահի և հարկահավաքի գրասենյակի կողմից: Փոխհատուցման այս տիպի վերաբերյալ լրացուցիչ տեղեկություններ ստանալու համար դիմեք գանձապահի և հարկահավաքի գրասենյակին ՝ էլեկտրոնային հասցեով ՝ <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>: > <br /> <li> <span style = "font-style: italic"> Ուղղակի գնահատումների կրճատում կամ ջնջում </ span>. Փոխհատուցումը կարող է հանգեցնել ուղղակի գնահատման կրճատման կամ ջնջման: Այնուամենայնիվ, Աուդիտոր-Վերստուգողը չի մշակում վերադարձի վերադարձը `հարկերի վճարումից հետո ուղղակի գնահատականների կրճատման կամ ջնջումների արդյունքում: Եթե դուք իրավունք ունեք ուղղակիորեն գնահատելու վերադարձի իրավունք, ապա դուք պետք է դիմեք գնահատման համար պատասխանատու հարկային գործակալությանը: Ուղղակի գնահատման հարկային գործակալությունների հեռախոսահամարները տպագրվում են ձեր տարեկան հարկային հաշվին: Լրացուցիչ տեղեկությունների համար կապվեք աուդիտոր-վերահսկիչի գրասենյակի հետ ՝ էլ.փոստով ՝ <a href="mailto:propertytax@auditor.lacounty.gov"> Propertytax@auditor.lacounty.gov <a>
ko: 회계 감사관, 평가 관, 평가 이의 제기위원회, 재무 및 세금 징수 관실의 여러 조치로 인해 환불이 발생할 수 있습니다. <br /> <br /> <ul> <li> <span style = "font-style : italic"> 승인 된 면제 또는 평가 된 가치 변경 </ span> : 평가 관이 면제를 부여하거나 부동산의 평가 된 가치를 감소 시키면 환불이 이루어질 수 있습니다. 이러한 유형의 환불에 대한 자세한 내용은 <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> 또는 감사관 컨트롤러 사무실로 이메일을 통해 평가자 사무실에 문의하십시오. <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. 또한 평가자의 <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> 사무실 위치 </a>에 문의 할 수도 있습니다. <br /> <br /> < li> <span style = "font-style : italic"> 평가 이의 신청 결정 </ span> : 평가 이의 신청위원회의 결정이 귀하의 평가 가치를 낮추거나 재산의 재평가를 취소하는 경우, 환불이 이루어질 수 있습니다. 이러한 유형의 환불에 대한 자세한 내용은 <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> 또는 감사관 컨트롤러 사무실로 이메일을 통해 평가 관 사무실에 문의하십시오. <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. 또한 평가자의 <a href="http://assessor.lacounty.gov/office-locations" target="_blank"> 사무실 위치 </a>에 연락 할 수도 있습니다. 감소 된 가치에 대한 귀하의 평가 이의 신청이 거부되면, 평가 항소위원회 (213) 974-1471로 전화하십시오. <br /> <br /> <li> <span style = "font-style : italic"> 초과 지불 < / span> : 동일한 청구서를 두 번 지불하거나 세금을 초과 납부하면 환불 될 수 있습니다. 이 환불은 재무국과 세무서에서 처리 및 발행됩니다. 이러한 유형의 환불에 대한 자세한 내용은 <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>로 이메일을 통해 재무 및 세무서 사무실에 문의하십시오. <br / > <br /> <li> <span style = "font-style : italic"> 직접 평가의 감소 또는 삭제 </ span> : 직접 평가의 감소 또는 삭제로 인해 환불 될 수 있습니다. 그러나 회계 감사관은 세금을 납부 한 후 직접 평가의 감소 또는 삭제로 인한 환불은 처리하지 않습니다. 직접 평가 환급을받을 자격이있는 경우 평가 담당 세금 기관에 문의해야합니다. 직접 평가 과세 기관의 전화 번호는 연간 세금 계산서에 인쇄되어 있습니다. 자세한 내용은 <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>로 이메일을 통해 감사관 사무실에 문의하십시오. </ ul>
ru: Некоторые действия аудитора-контролера, оценщика, апелляционного совета по оценке и канцелярии казначея и сборщика налогов могут привести к возврату. <br /> <br /> <ul> <li> <span style = "font-style: italic"> Утвержденные исключения или изменения оценочной стоимости </ span>: если офис оценщика предоставляет исключение или уменьшает оценочную стоимость имущества, может быть выдано возмещение. Для получения дополнительной информации об этом типе возмещения обратитесь в офис оценщика по электронной почте по адресу <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> или в офис аудитора-контролера по адресу <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. Вы также можете связаться с любым из <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> офисов оценщика </a>. <br /> <br /> < li> <span style = "font-style: italic"> Решения по апелляциям для оценки </ span>: если решение Апелляционного совета по оценке снижает вашу оценочную стоимость или отменяет переоценку вашей собственности, может произойти возврат средств. Для получения дополнительной информации об этом типе возмещения обратитесь в офис оценщика по электронной почте по адресу <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> или в офис аудитора-контролера по адресу <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. Вы также можете связаться с любым из <a href="http://assessor.lacounty.gov/office-locations" target="_blank"> офисов оценщика </a>. Если ваша апелляция на оценку пониженной стоимости отклонена, позвоните в Апелляционную комиссию по оценке по номеру (213) 974-1471. <br /> <br /> <li> <span style = "font-style: italic"> Лишние платежи < / span>: если вы заплатите один и тот же счет дважды или переплатите налоги, это может привести к возмещению. Эти возмещения обрабатываются и выдаются Казначейством и Налоговой Службой. Для получения дополнительной информации об этом типе возврата свяжитесь с офисом казначея и сборщика налогов по электронной почте по адресу <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>. <Br / > <br /> <li> <span style = "font-style: italic"> Сокращение или удаление прямых оценок </ span>. Возврат может быть результатом сокращения или удаления прямой оценки. Однако Аудитор-Контролер не обрабатывает возвраты в результате сокращения или исключения прямых оценок после уплаты налогов. Если вы имеете право на прямое возмещение, вы должны связаться с налоговым органом, ответственным за оценку. Номера телефонов налоговых агентств прямой оценки напечатаны в вашем ежегодном налоговом счете. За дополнительной информацией обращайтесь в офис аудитора-контролера по электронной почте по адресу <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. </ Ul>
vi: Một số hành động của Kiểm toán viên, Kiểm soát viên, Hội đồng Khiếu nại Đánh giá và Thủ quỹ và Văn phòng Thu thuế có thể dẫn đến việc hoàn lại tiền. <br /> <br /> <ul> <li> <span style = "font-style: italic"> Miễn trừ được phê duyệt hoặc thay đổi giá trị được đánh giá </ span>: Nếu Văn phòng của Người phán quyết cấp miễn hoặc giảm các giá trị được đánh giá của một tài sản, có thể được hoàn lại tiền. Để biết thêm thông tin về loại hoàn tiền này, hãy liên hệ với văn phòng của Người phán xử qua email tại <a href="mailto:helpdesk@assigator.lacounty.gov"> helpdesk@assigator.lacounty.gov </a> hoặc Văn phòng Kiểm soát viên tại <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. Bạn cũng có thể liên hệ với bất kỳ địa chỉ nào của Người phán xử <a href="http://assigator.lacounty.gov/office-locations/"IDIA địa điểm văn phòng </a>. <br /> <br /> < li> <span style = "font-style: italic"> Đánh giá các quyết định kháng cáo </ span>: Nếu quyết định của Hội đồng phúc thẩm đánh giá làm giảm giá trị đánh giá của bạn hoặc đảo ngược việc đánh giá lại tài sản của bạn, có thể hoàn lại tiền. Để biết thêm thông tin về loại hoàn tiền này, hãy liên hệ với Văn phòng của Người phán xử qua email tại <a href="mailto:helpdesk@assigator.lacounty.gov"> helpdesk@assigator.lacounty.gov </a> hoặc Văn phòng Kiểm soát viên tại <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. Bạn cũng có thể liên hệ với bất kỳ địa chỉ văn phòng nào của Người phán xử <a href="http://assigator.lacounty.gov/office-locations"arget> </a>. Nếu kháng cáo đánh giá của bạn về giá trị giảm bị từ chối, hãy gọi cho Ban Kháng cáo Đánh giá theo số (213) 974-1471. <br /> <br /> <li> <span style = "font-style: italic"> Thanh toán vượt mức < / span>: Nếu bạn trả cùng một hóa đơn hai lần hoặc trả quá nhiều thuế, có thể hoàn lại tiền. Các khoản hoàn trả này được xử lý và phát hành bởi Thủ quỹ và Văn phòng thu thuế. Để biết thêm thông tin về loại hoàn trả này, hãy liên hệ với Văn phòng Thủ quỹ và Người thu thuế qua email tại <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>. <Br / > <br /> <li> <span style = "font-style: italic"> Giảm hoặc xóa đánh giá trực tiếp </ span>: Việc hoàn lại tiền có thể dẫn đến việc giảm hoặc xóa đánh giá trực tiếp. Tuy nhiên, Kiểm toán viên - Kiểm soát viên không xử lý các khoản hoàn trả do việc giảm hoặc xóa các đánh giá trực tiếp sau khi đã nộp thuế. Nếu bạn được hoàn trả đánh giá trực tiếp, bạn phải liên hệ với cơ quan thuế chịu trách nhiệm đánh giá. Số điện thoại của cơ quan thuế đánh giá trực tiếp được in trên hóa đơn thuế hàng năm của bạn. Để biết thêm thông tin, hãy liên hệ với văn phòng của Kiểm toán viên qua email tại <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. </ Ul>
zh: 審計員 - 財務主任，評估員，評估上訴委員會，財務主任和稅務員辦公室的幾項行動可能會導致退款。<br /> <br /> <ul> <li> <span style =“font-style：italic”>批准的豁免或評估價值變更</ span>：如果評估辦公室授予豁免或降低房產的評估價值，則可以退款。有關此類退款的更多信息，請發送電子郵件至<a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>或審核員控制器辦公室聯繫評估辦公室。 <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>。您也可以聯繫任何評估員的<a href="http://assessor.lacounty.gov/office-locations/" target="_blank">辦公地點</a>。<br /> <br /> < li> <span style =“font-style：italic”>評估上訴決定</ span>：如果評估上訴委員會的決定降低您的評估價值或撤銷對您的財產的重新評估，可能會導致退款。有關此類退款的更多信息，請發送電子郵件至<a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>或審核員控制器辦公室聯繫評估辦公室。 <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>。您也可以聯繫任何評估員的<a href="http://assessor.lacounty.gov/office-locations" target="_blank">辦公地點</a>。如果您的減值評估申請被拒絕，請致電評估申訴委員會，電話：（213）974-1471。<br /> <br /> <li> <span style =“font-style：italic”>超額付款< / span>：如果您支付相同的賬單兩次或多付稅款，可能會退款。這些退款由財務主管和稅務員辦公室處理和發放。有關此類退款的更多信息，請發送電子郵件至<a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>聯繫財務主管和稅務員辦公室。<br / > <br /> <li> <span style =“font-style：italic”>直接評估的減少或刪除</ span>：退款可能是因為減少或刪除直接評估。但是，審計員 - 財務主任不會處理在繳納稅款後減少或刪除直接評估所導致的退款。如果您有權獲得直接評估退款，則必須聯繫負責評估的稅務機構。直接評估稅務機構的電話號碼印在您的年度稅單上。有關其他信息，請通過電子郵件聯繫Auditor-Controller辦公室：<a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>。</ ul>
zh_tw: 审计员 - 财务主任，评估员，评估上诉委员会，财务主任和税务员办公室的几项行动可能会导致退款。<br /> <br /> <ul> <li> <span style =“font-style：italic”>批准的豁免或评估价值变更</ span>：如果评估办公室授予豁免或降低房产的评估价值，则可以退款。有关此类退款的更多信息，请发送电子邮件至<a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>或审核员控制器办公室联系评估办公室。 <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>。您也可以联系任何评估员的<a href="http://assessor.lacounty.gov/office-locations/" target="_blank">办公地点</a>。<br /> <br /> < li> <span style =“font-style：italic”>评估上诉决定</ span>：如果评估上诉委员会的决定降低您的评估价值或撤销对您的财产的重新评估，可能会导致退款。有关此类退款的更多信息，请发送电子邮件至<a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>或审核员控制器办公室联系评估办公室。 <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>。您也可以联系任何评估员的<a href="http://assessor.lacounty.gov/office-locations" target="_blank">办公地点</a>。如果您的减值评估申请被拒绝，请致电评估申诉委员会，电话：（213）974-1471。<br /> <br /> <li> <span style =“font-style：italic”>超额付款< / span>：如果您支付相同的账单两次或多付税款，可能会退款。这些退款由财务主管和税务员办公室处理和发放。有关此类退款的更多信息，请发送电子邮件至<a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>联系财务主管和税务员办公室。<br / > <br /> <li> <span style =“font-style：italic”>直接评估的减少或删除</ span>：退款可能是因为减少或删除直接评估。但是，审计员 - 财务主任不会处理在缴纳税款后减少或删除直接评估所导致的退款。如果您有权获得直接评估退款，则必须联系负责评估的税务机构。直接评估税务机构的电话号码印在您的年度税单上。有关其他信息，请通过电子邮件联系Auditor-Controller办公室：<a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>。</ ul>

source: Can I get information on Tax Sales?
es: ¿Puedo obtener información sobre ventas de impuestos?
fa: آیا می توانم از فروش مالیات اطلاعاتی بدست آورم؟
fr: Puis-je obtenir des informations sur les ventes de taxes?
hy: Կարո՞ղ եմ տեղեկատվություն ստանալ հարկերի վաճառքի վերաբերյալ:
ko: 세금 판매에 대한 정보를 얻을 수 있습니까?
ru: Могу ли я получить информацию о налогах с продаж?
vi: Tôi có thể lấy thông tin về Bán hàng Thuế không?
zh: 我可以獲得有關稅收銷售的信息嗎？
zh_tw: 我可以获得有关税收销售的信息吗？
