Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: &lt;span style=&quot;font-weight: bold&quot;&gt;Secured&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;If you want a substitute secured tax bill, please call our 24-hour PROPTAX Information System at (213)974-2111 or toll free at (888)807-2111. You must have your 10-digit Assessor's Identification Number. You may also email a request for a substitute bill to the Treasurer and Tax Collector at &lt;a href=&quot;mailto:ttcmail@ttc.lacounty.gov&quot;&gt;ttcmail@ttc.lacounty.gov&lt;/a&gt;. Substitute bills may also be obtained by contacting the Assessor's office via email at &lt;a href=&quot;mailto:helpdesk@assessor.lacounty.gov&quot;&gt;helpdesk@assessor.lacounty.gov&lt;/a&gt;, or by going in person to any of the &lt;a href=&quot;https://assessor.lacounty.gov/office-locations/&quot;&gt;Assessor's office locations&lt;/a&gt;. Please provide the property address and, if available, the Assessor's Identification Number (AIN). This information is required to provide you with the correct tax bill.&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Current Year Secured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides current year tax information. Click the following link: &lt;a href=&quot;https://vcheck.ttc.lacounty.gov/&quot; target=&quot;_blank&quot;&gt;How much are my secured property taxes?&lt;/a&gt; and enter your Assessor's Identification Number to view the amount of secured taxes due for the current year. This website provides current year tax information and is available between October 1 and June 30 only.&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;font-weight: bold&quot;&gt;Unsecured&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;If you would like a substitute tax bill, please call the Unsecured Property Tax Section at (213)893-7935. You may also email a request for a substitute bill to the Treasurer and Tax Collector at &lt;a href=&quot;mailto:ttcmail@ttc.lacounty.gov&quot;&gt;ttcmail@ttc.lacounty.gov&lt;/a&gt;. Please provide the year and bill number, if available; however, if you do not have that information please provide your name, the type of bill you receive (e.g., boat, business property), the property address, and the billing address. When making a payment, be sure to always write the year and bill number on your check. BE CAREFUL, BILL NUMBERS CHANGE EVERY YEAR.&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Current Year Unsecured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides current year unsecured tax amounts. Click the following link: &lt;a href=&quot;javascript:newWindow('https://ttc.lacounty.gov/property-tax-balance-due-unsecured/')&quot;&gt;How much are my Unsecured taxes?&lt;/a&gt; and enter the year and bill number to view the amount of unsecured taxes due for the current year. This website provides current year unsecured tax information and is available between March 1 and June 30 only.
es: <span style = "font-weight: bold"> Asegurado </span> <br /> <br /> Si desea un recibo de impuestos asegurado sustituto, llame a nuestro Sistema de Información PROPTAX las 24 horas al (213)974-2111 o gratis al (888) 807-2111. Debe tener su número de identificación de asesor de 10 dígitos. También puede enviar por correo electrónico una solicitud de factura sustituta al Tesorero y al Recaudador de impuestos en <a href="mailto:ttcmail@ttc.lacounty.gov"> ttcmail@ttc.lacounty.gov </a>. Las facturas sustitutas también se pueden obtener comunicándose con la oficina del Asesor por correo electrónico a <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>, o visitando personalmente a cualquiera de las <a href="https://assessor.lacounty.gov/office-locations/"> ubicaciones de las oficinas del Asesor </a>. Proporcione la dirección de la propiedad y, si está disponible, el Número de Identificación del Evaluador (AIN). Esta información es necesaria para proporcionarle la factura fiscal correcta. <br /> <br /> <span style = "font-style: italic"> Impuestos garantizados del año actual en línea </span>: el sitio web del Tesorero y del Recaudador de impuestos proporciona Información fiscal del año en curso. Haga clic en el siguiente enlace: <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> ¿A cuánto ascienden mis impuestos a la propiedad? </a> e ingrese el Número de identificación de su Asesor para ver el Cantidad de impuestos garantizados por el año en curso. Este sitio web proporciona información sobre impuestos del año en curso y está disponible entre el 1 de octubre y el 30 de junio solamente. <br /> <br /> <span style = "font-weight: bold"> Sin garantía </span> <br /> <br / > Si desea una factura de impuestos sustitutos, llame a la Sección de Impuestos de Propiedad No Garantizada al (213) 893-7935. También puede enviar por correo electrónico una solicitud de factura sustituta al Tesorero y al Recaudador de impuestos en <a href="mailto:ttcmail@ttc.lacounty.gov"> ttcmail@ttc.lacounty.gov </a>. Indique el año y el número de factura, si están disponibles; sin embargo, si no tiene esa información, proporcione su nombre, el tipo de factura que recibe (por ejemplo, barco, propiedad comercial), la dirección de la propiedad y la dirección de facturación. Al realizar un pago, asegúrese de escribir siempre el año y el número de factura en su cheque. TENGA CUIDADO, LOS NÚMEROS DE FACTURAS CAMBIAN TODOS LOS AÑOS. <br /> <br /> <span style = "font-style: italic"> Impuestos sin garantía en línea para el año actual </span>: el sitio web del Tesorero y del recaudador de impuestos proporciona el impuesto sin garantía del año actual cantidades Haga clic en el siguiente enlace: <a href="javascript:newWindow('https://ttc.lacounty.gov/property-tax-balance-due-unsecured/')"> ¿Cuánto cuestan mis impuestos no garantizados? </a> e ingrese el año y el número de factura para ver el monto de los impuestos no garantizados adeudados para el año en curso. Este sitio web proporciona información sobre impuestos no garantizados del año en curso y está disponible solo entre el 1 de marzo y el 30 de junio.

source: The Assessor Identification Number or AIN is the main indexing system used for property tax purposes. Each property has a unique AIN. You can locate your AIN various ways:&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;The AIN can be found on your deed, which was used to acquire ownership.&lt;li&gt;The AIN can be found on your title report (which you received when you acquired title insurance).&lt;li&gt;The AIN can be found on your &quot;Annual Property Tax Bill &#x1D; or &#x1C;Supplemental Property Tax Bill &#x1D;.&lt;li&gt;The AIN can be found by going to the &#x1C;Property Maps and Data &#x1D; link or the &#x1C;Property Sales and Maps &#x1D; quick link from the homepage of the Assessor &#x19;s website and entering your property address.&lt;li&gt;The AIN can be found by contacting the Assessor at (213) 974-2111, toll free at 888 807-2111, or any of the Assessor's &lt;a href=&quot;http://assessor.lacounty.gov/office-locations/&quot; target=&quot;_blank&quot;&gt;Office Locations&lt;/a&gt;.&lt;/ul&gt;
es: El Número de Identificación del Evaluador o AIN es el sistema de indexación principal utilizado para fines de impuestos a la propiedad. Cada propiedad tiene un AIN único. Puede ubicar su AIN de varias maneras: <br /> <br /> <ul> <li> El AIN se puede encontrar en su escritura, que se usó para adquirir la propiedad. <li> El AIN se puede encontrar en su informe del título (que recibió cuando adquirió el seguro de título). <li> El AIN se puede encontrar en su "Factura de impuesto a la propiedad anual o en el Proyecto de ley de impuesto a la propiedad suplementario. <li> El AIN se puede encontrar en los mapas de propiedad y el enlace de datos o el enlace rápido de ventas y mapas de propiedades desde la página de inicio del sitio web del Asesor y al ingresar la dirección de su propiedad. <li> Puede encontrar el AIN comunicándose con el Asesor al (213) 974-2111, número de llamada gratuita. gratis al 888 807-2111, o en cualquiera de las <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> Ubicaciones de oficina </a> del Asesor. </ul>

source: A previous owner may receive a secured or unsecured tax bill for several reasons. If you no longer own the property and receive an annual property tax bill, you may do either of the following:&lt;ol&gt;&lt;li&gt;Forward the bill to the new owner; or&lt;/li&gt;&lt;li&gt;Write or mark &#x1C;sold &#x1D; and the new owner's name on the envelope and return it to the Los Angeles County Tax Collector.&lt;/li&gt;&lt;/ol&gt;If you receive a supplemental tax bill and you have recently sold the property, the date of the bill will determine what needs to be done.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;If the date of the bill is &lt;span style=&quot;font-weight: bold&quot;&gt;prior&lt;/span&gt; to the date of the sale&lt;/span&gt;, the bill should have been paid at the close of the escrow. Please contact your escrow company to make sure this bill was paid.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;If the date of the bill is &lt;span style=&quot;font-weight: bold&quot;&gt;after&lt;/span&gt; the date of the sale&lt;/span&gt;, please contact the Auditor-Controller's Office to determine if the bill needs to be prorated between the seller and the buyer.&lt;br/&gt;&lt;br/&gt;Some unsecured tax bills are assessments for events (new construction or changes in ownership) that occurred prior to the sale of the property. They are billed after the closure of escrow. The seller may be responsible for a prorated portion of the taxes. Unsecured personal property tax bills for a business, a boat or an airplane are the full responsibility of the assessee of record as of the January 1 lien date.
es: Un propietario anterior puede recibir una factura de impuestos garantizada o no garantizada por varios motivos. Si ya no es propietario de la propiedad y recibe una factura anual de impuestos a la propiedad, puede hacer una de las siguientes acciones: <ol> <li> Reenviar la factura al nuevo propietario; o </li> <li> escriba o marque el nombre del nuevo propietario en el sobre y devuélvalo al Recaudador de impuestos del Condado de Los Angeles. </li> </ol> Si recibe una factura de impuestos complementaria y recientemente vendió la propiedad, la fecha de la factura determinará lo que se debe hacer. <br/> <br/> <span style = "font-style: italic"> Si la fecha de la factura es <span style = "font-weight: bold"> anterior </span> a la fecha de la venta </span>, la factura debería haberse pagado al cierre de la garantía. Póngase en contacto con su compañía de garantía para asegurarse de que se pagó esta factura. <br/> <br/> <span style = "font-style: italic"> Si la fecha de la factura es <span style = "font-weight: bold "> después de </span> la fecha de la venta </span>, comuníquese con la Oficina del Auditor del Contralor para determinar si la factura debe prorratearse entre el vendedor y el comprador. <br/> <br/> Algunos no están garantizados las facturas de impuestos son evaluaciones de eventos (construcciones nuevas o cambios en la propiedad) que ocurrieron antes de la venta de la propiedad. Se facturan tras el cierre de la plica. El vendedor puede ser responsable de una parte prorrateada de los impuestos. Las facturas de impuestos a la propiedad personal no garantizadas para un negocio, un barco o un avión son responsabilidad total del asesor registrado a partir de la fecha de retención del 1 de enero.

source: To locate the amount of your &lt;span style=&quot;font-weight: bold&quot;&gt; Secured Property Taxes&lt;/span&gt;, click the following link &lt;a href=&quot;https://vcheck.ttc.lacounty.gov/&quot; target=&quot;_blank&quot;&gt; How much are my property taxes?&lt;/a&gt; and enter your Assessor's Identification Number. This website provides current year and delinquent secured tax information.&lt;br/&gt;&lt;br/&gt;We accept partial payments. If you are not able to pay the full amount due, pay what you can on or before the delinquency date as this will reduce the balance of outstanding taxes owed.
es: Para localizar la cantidad de su <span style = "font-weight: bold"> Impuestos a la propiedad asegurados </span>, haga clic en el siguiente enlace <a href = "https://vcheck.ttc.lacounty.gov/" target = "_blank"> ¿Cuánto son mis impuestos a la propiedad? </a> e ingrese su Número de Identificación del Asesor. Este sitio web proporciona información sobre impuestos vigentes en el año actual y en mora. <br/> <br/> Aceptamos pagos parciales. Si no puede pagar el monto total adeudado, pague lo que pueda en la fecha de vencimiento o antes, ya que esto reducirá el saldo de los impuestos pendientes adeudados.

source: How do I request to cancel penalties?
es: ¿Cómo solicito cancelar las penalizaciones?

source: Information about Canceling Penalties is available at: &lt;a href=&quot;https://ttc.lacounty.gov/penalty-cancellation-request-2/&quot;&gt;https://ttc.lacounty.gov/penalty-cancellation-request-2/&lt;/a&gt;
es: La información sobre la cancelación de sanciones está disponible en: <a href="https://ttc.lacounty.gov/penalty-cancellation-request-2/"> https://ttc.lacounty.gov/penalty-cancellation-request-2 / </a>

source: What can I do if the Tax Collector never received my payment?
es: ¿Qué puedo hacer si el Recaudador de impuestos nunca recibió mi pago?

source: Information about Lost Payment is available at: &lt;a href=&quot;https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/&quot;&gt;https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/&lt;/a&gt;
es: La información sobre el pago perdido está disponible en: <a href="https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/"> https://ttc.lacounty.gov / penalización por cancelación de una declaración jurada de pago perdido / </a>

source: &lt;span style=&quot;font-weight: bold&quot;&gt;Secured Bills&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;This information is available from any of the following sources:&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Secured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides secured tax information. Click the following link &lt;a href=&quot;https://vcheck.ttc.lacounty.gov/&quot; target=&quot;_blank&quot;&gt;How much are my property taxes (secured)?&lt;/a&gt; and enter your Assessor's Identification Number to view the amount of secured taxes due. Current year tax information is available between October 1 and June 30 only, delinquent information is available all year, except during July.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Substitute Tax Bills&lt;/span&gt;: If you want a substitute secured tax bill, please call our 24-hour PROPTAX Information System at (213) 974-2111 or toll free at (888) 807-2111. You must have your 10-digit Assessor's Identification Number. You may also email a request for a substitute bill to the Treasurer and Tax Collector at &lt;a href=&quot;mailto:ttcmail@ttc.lacounty.gov&quot;&gt;ttcmail@ttc.lacounty.gov&lt;/a&gt;. Please provide the property address and, if available, the Assessor's Identification Number. This information is required to provide you with the correct tax bill.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-weight: bold&gt;Unsecured Bills&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Current Year Unsecured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides current year unsecured tax amounts. Click the following link: &lt;a href=&quot;https://ttc.lacounty.gov/property-tax-balance-due-unsecured&quot; target=&quot;_blank&quot;&gt;How much are my taxes (unsecured)?&lt;/a&gt; and enter the year and bill number to view the amount of the current year unsecured taxes. This website provides current year unsecured tax information and is available between March 1 and June 30 only. You may also phone the department at(213) 893-7935.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Substitute Unsecured Tax Bills&lt;/span&gt;: If you want a substitute tax bill, please call the Unsecured Property Tax Section at (213) 893-7935. You may also email a request for a substitute bill from the Treasurer and Tax Collector at &lt;a href=&quot;mailto:ttcmail@ttc.lacounty.gov&quot;&gt;ttcmail@ttc.lacounty.gov&lt;/a&gt;. Please provide the year and bill number, if available; however, if you do not have that information please provide your name, the type of bill you receive (e.g., boat, business property), the property address, and the billing address. When making a payment make sure to always write the year and bill number on your check. &lt;span style=&quot;font-weight: bold&quot;&gt;BE CAREFUL, BILL NUMBERS CHANGE EVERY YEAR.&lt;/span&gt;
es: <span style = "font-weight: bold"> Facturas garantizadas </span> <br/> <br/> Esta información está disponible en cualquiera de las siguientes fuentes: <br/> <br/> <span style = " font-style: italic "> Impuestos garantizados en línea </span>: el sitio web del Tesorero y del Recaudador de impuestos proporciona información fiscal garantizada. Haga clic en el siguiente enlace <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> ¿A cuánto ascienden mis impuestos a la propiedad? </a> e ingrese su Número de Identificación del Asesor para ver El importe de los impuestos garantizados adeudados. La información de impuestos del año en curso está disponible solo entre el 1 de octubre y el 30 de junio, la información sobre morosidad está disponible todo el año, excepto en julio. <br/> <br/> <span style = "font-style: italic"> Facturas de impuestos sustitutos </ span>: Si desea una factura tributaria garantizada sustituta, llame a nuestro Sistema de Información PROPTAX las 24 horas al (213) 974-2111 o al número gratuito (888) 807-2111. Debe tener su número de identificación de asesor de 10 dígitos. También puede enviar por correo electrónico una solicitud de factura sustituta al Tesorero y al Recaudador de impuestos en <a href="mailto:ttcmail@ttc.lacounty.gov"> ttcmail@ttc.lacounty.gov </a>. Proporcione la dirección de la propiedad y, si está disponible, el número de identificación del asesor. Esta información es necesaria para proporcionarle la factura de impuestos correcta. <br/> <br/> <span style = "font-weight: bold> Facturas no garantizadas </span> <br/> <br/> <span style = "font-style: italic"> Impuestos no garantizados del año actual en línea </span>: el sitio web del Tesorero y del recaudador de impuestos proporciona los impuestos no garantizados del año actual. Haga clic en el siguiente enlace: <a href = "https://ttc.lacounty.gov / property-tax-balance-due-unsecured "target =" _ blank "> ¿A cuánto ascienden mis impuestos (sin garantía)? </a> e ingrese el año y el número de factura para ver el monto de los impuestos no garantizados del año actual. Este sitio web proporciona información sobre impuestos no garantizados del año en curso y está disponible solo entre el 1 de marzo y el 30 de junio. También puede llamar al departamento al (213) 893-7935. <br/> <br/> <span style = "font-style: italic" > Reemplace las facturas de impuestos no garantizadas </span>: Si desea una factura de impuestos sustitutos, llame a la Sección de Impuestos de Propiedad No Garantizada al (213) 893-7935. También puede enviar por correo electrónico una solicitud de factura sustitutiva del Tesorero y el Recaudador de impuestos en <a href = " mailto: ttcmail@ttc.lacounty.gov "> ttcmail@ttc.lacounty.gov </a>. Indique el año y el número de factura, si están disponibles; sin embargo, si no tiene esa información, proporcione su nombre, el tipo de factura que recibe (por ejemplo, barco, propiedad comercial), la dirección de la propiedad y la dirección de facturación. Al realizar un pago, asegúrese de escribir siempre el año y el número de factura en su cheque. <span style = "font-weight: bold"> TENGA CUIDADO, LOS NÚMEROS DE FACTURACIÓN CAMBIAN TODOS LOS AÑOS. </span>
