Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: If you have any questions concerning the assessment of your property, contact the Assessor's Office to discuss your assessments and request an informal review. The Assessor's website contains contact information for &lt;a href=&quot;http://assessor.lacounty.gov/office-locations/&quot; target=&quot;_blank&quot;&gt;office locations&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;If you disagree with the Assessor's property assessment, you can appeal the assessed value with the Assessment Appeals Board. Contact the Assessment Appeals Board regarding the filing periods for regular, supplemental, or escape assessments. &lt;a href=&quot;http://bos.lacounty.gov/Services/Assessment-Appeals&quot; target=&quot;_blank&quot;&gt;http://bos.lacounty.gov/Services/Assessment-Appeals&lt;/a&gt;.
es: Si tiene alguna pregunta sobre la evaluación de su propiedad, comuníquese con la Oficina del Asesor para analizar sus evaluaciones y solicitar una revisión informal. El sitio web del Asesor contiene información de contacto para <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> ubicaciones de oficinas </a>. <br /> <br /> Si en desacuerdo con la evaluación de la propiedad del Asesor, puede apelar el valor evaluado con la Junta de Apelaciones de Evaluación. Comuníquese con la Junta de Apelaciones de Evaluación sobre los períodos de presentación de las evaluaciones regulares, suplementarias o de escape. <a href="http://bos.lacounty.gov/Services/Assessment-Appeals" target="_blank"> http://bos.lacounty.gov/Services/Assessment-Appeals </a>.
fa: اگر در مورد ارزیابی اموال خود سؤالی دارید ، با دفتر سنجش تماس بگیرید تا در مورد ارزیابی های خود صحبت کنید و یک بررسی غیر رسمی بخواهید. وب سایت Assessor شامل اطلاعات تماس برای <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> مکان های دفتر </a> است. <br /> <br /> اگر شما با ارزیابی املاک Assessor مخالف نیست ، می توانید ارزش ارزیابی شده را با هیئت تجدید نظر ارزیابی تجدید نظر کنید. در مورد دوره های تشکیل پرونده برای ارزیابی های منظم ، تکمیلی یا فرار با هیئت تجدیدنظر ارزیابی تماس بگیرید. <a href="http://bos.lacounty.gov/Service/Assessment-Appeals" target="_blank"> http://bos.lacounty.gov/Service/Assessment-Appeals </a>
fr: Si vous avez des questions concernant l'évaluation de votre propriété, contactez le bureau de l'évaluateur pour discuter de vos évaluations et demander un examen informel. Le site Web de l'évaluateur contient les informations de contact des <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> bureaux </a>. <br /> <br /> Si En désaccord avec l'évaluation foncière de l'évaluateur, vous pouvez faire appel de cette valeur auprès de la commission de recours en matière d'évaluation. Communiquez avec la Commission d’appel en matière d’évaluation pour connaître les délais de production des évaluations régulières, supplémentaires ou des évaluations d’évasion. </a>
hy: Եթե ձեր գույքի գնահատման հետ կապված որևէ հարց ունեք, դիմեք գնահատողի գրասենյակին ՝ ձեր գնահատականները քննարկելու և ոչ պաշտոնական վերանայում պահանջելու համար: Գնահատողի կայքը պարունակում է կոնտակտային տվյալներ <a href="http://assessor.lacounty.gov/office-locations/ "target="_blank"> գրասենյակների տեղանքների համար </a> համար: <br /> <br /> Եթե դուք չհամաձայնվել Գնահատողի գույքի գնահատման հետ, դուք կարող եք բողոքարկել գնահատված արժեքը գնահատման բողոքարկման խորհրդում: Կապվեք գնահատման բողոքարկման խորհրդին ՝ կանոնավոր, լրացնող կամ փախուստի գնահատման համար դիմումների ժամկետները ներկայացնելու վերաբերյալ: <a href="http://bos.lacounty.gov/Service/Assessment-Appeals" target="_blank"> http://bos.lacounty.gov/Service/Assessment-Appeals </a>:
ko: 부동산 평가와 관련하여 궁금한 점이 있으면 평가 담당 실에 연락하여 평가에 대해 논의하고 비공식 검토를 요청하십시오. 평가 웹 사이트에는 <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> 사무실 위치 </a>에 대한 연락처 정보가 포함되어 있습니다. <br /> <br /> 평가자의 재산 평가에 동의하지 않는 경우, 평가 항소위원회에서 평가 된 가치에 대해 이의를 제기 할 수 있습니다. 정기, 보충 또는 탈출 평가를위한 제출 기간에 대해서는 평가 항소위원회에 문의하십시오. <a href="http://bos.lacounty.gov/Services/Assessment-Appeals" target="_blank"> http://bos.lacounty.gov/Services/Assessment-Appeals </a>.
ru: Если у вас есть какие-либо вопросы, касающиеся оценки вашего имущества, свяжитесь с офисом оценщика, чтобы обсудить ваши оценки и запросить неофициальное рассмотрение. Веб-сайт оценщика содержит контактную информацию для <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> офисов </a>. <br /> <br /> Если вы не согласившись с оценкой имущества оценщика, вы можете обжаловать оценочную стоимость в Апелляционном совете по оценке. Свяжитесь с Апелляционным советом по оценке относительно периодов подачи заявок на регулярные, дополнительные или предварительные оценки. <a href="http://bos.lacounty.gov/Services/Assessment-Appeals" target="_blank"> http://bos.lacounty.gov/Services/Assessment-Appeals </a>.
vi: Nếu bạn có bất kỳ câu hỏi nào liên quan đến việc đánh giá tài sản của bạn, hãy liên hệ với Văn phòng Giám định để thảo luận về các đánh giá của bạn và yêu cầu đánh giá không chính thức. Trang web của Người phán xử chứa thông tin liên hệ cho <a href="http://assigator.lacounty.gov/office-locations/"IDIA địa điểm văn phòng </a>. <br /> <br /> Nếu bạn không đồng ý với đánh giá tài sản của Người phán xử, bạn có thể kháng cáo giá trị được đánh giá với Hội đồng Kháng cáo Đánh giá. Liên lạc với Hội đồng Kháng cáo Đánh giá về các giai đoạn nộp đơn để đánh giá thường xuyên, bổ sung hoặc thoát. <a href="http://bos.lacounty.gov/Service/Assessment-Appeals"" http://bos.lacounty.gov/Service/Assessment-Appeals </a>.
zh: 如果您對房產評估有任何疑問，請聯繫評估辦公室討論您的評估並要求進行非正式審查。評估員的網站包含<a href="http://assessor.lacounty.gov/office-locations/" target="_blank">辦公地點</a>的聯繫信息。<br /> <br />如果你如果不同意評估員的財產評估，您可以向評估上訴委員會提出評估價值。有關正常，補充或逃避評估的申請期，請聯繫評估上訴委員會。 <a href="http://bos.lacounty.gov/Services/Assessment-Appeals" target="_blank"> http://bos.lacounty.gov/Services/Assessment-Appeals </a>。
zh_tw: 如果您对房产评估有任何疑问，请联系评估办公室讨论您的评估并要求进行非正式评估。评估员的网站包含<a href="http://assessor.lacounty.gov/office-locations/" target="_blank">办公地点</a>的联系信息。<br /> <br />如果你如果不同意评估员的财产评估，您可以向评估上诉委员会提出评估价值。有关正常，补充或逃避评估的申请期，请联系评估上诉委员会。 <a href="http://bos.lacounty.gov/Services/Assessment-Appeals" target="_blank"> http://bos.lacounty.gov/Services/Assessment-Appeals </a>。

source: What is Homeowner's Exemption (HOX)?
fa: معافیت صاحبخانه (HOX) چیست؟
fr: Qu'est-ce que l'exemption de propriétaire (HOX)?
hy: Ի՞նչ է տանտիրոջ ազատումը (HOX):
ko: 주택 소유자 면제 (HOX) 란 무엇입니까?
ru: Что такое освобождение домовладельца (HOX)?
vi: Miễn trừ chủ nhà (HOX) là gì?
zh: 什麼是房主豁免（HOX）？
zh_tw: 什么是房主豁免（HOX）？

source: If you own a home and occupy it as your residence on the tax lien date of January 1, you may apply for a Homeowners' Exemption. The exemption will reduce your assessed value by $7,000. On an average, you will save between $70.00 and $80.00 on your taxes.&lt;br/&gt;&lt;br/&gt;If you are a new owner, you will automatically receive an exemption claim form in the mail. There is no cost to file. To receive 100 percent of the exemption ($7,000), you must file by February 15. If you file after February 15 but before December 10, you will receive 80 percent of the exemption ($5,600).&lt;br/&gt;&lt;br/&gt;The exemption can be applied to your change of ownership supplemental if the prior owner of the property (seller) was not receiving the exemption.&lt;br/&gt;&lt;br/&gt;For more information or to request a claim form, call the Assessor's Office at (213) 974-3211 or toll free at (888) 807-2111. You may also email the Assessor at &lt;a href=&quot;mailto:helpdesk@assessor.lacounty.gov&quot;&gt;helpdesk@assessor.lacounty.gov&lt;/a&gt;
es: Si usted es propietario de una vivienda y la ocupa como su residencia en la fecha del embargo fiscal del 1 de enero, puede solicitar una Exención para Propietarios de Vivienda. La exención reducirá su valor de tasación en $ 7,000. En promedio, ahorrará entre $ 70.00 y $ 80.00 en sus impuestos. <br/> <br/> Si es un nuevo propietario, automáticamente recibirá un formulario de reclamo de exención por correo. No hay costo para presentar. Para recibir el 100 por ciento de la exención ($ 7,000), debe presentarla a más tardar el 15 de febrero. Si la presenta después del 15 de febrero pero antes del 10 de diciembre, recibirá el 80 por ciento de la exención ($ 5,600). <br/> <br/> la exención se puede aplicar a su cambio de propiedad complementario si el anterior propietario de la propiedad (vendedor) no estaba recibiendo la exención. <br/> <br/> Para obtener más información o para solicitar un formulario de reclamación, llame a la Oficina del Asesor al ( 213) 974-3211 o sin costo al (888) 807-2111. También puede enviar un correo electrónico al Asesor al <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>
fa: اگر صاحب خانه هستید و آن را به عنوان محل اقامت خود در تاریخ اجاره مالیات در تاریخ 1 ژانویه اشغال کرده اید ، می توانید برای معافیت صاحبان خانه متقاضی شوید. معافیت ارزش ارزیابی شده شما را 7000 دلار کاهش می دهد. به طور متوسط ، بین 70 تا 80 دلار دلار مالیات خود را پس انداز می کنید. <br/> <br/> اگر مالک جدیدی هستید ، به طور خودکار فرم درخواست معافیت را در نامه دریافت خواهید کرد. هیچ هزینه ای برای تشکیل پرونده وجود ندارد برای دریافت 100 درصد معافیت (7000 دلار) ، باید تا 15 فوریه شکایت کنید. اگر پس از 15 فوریه اما قبل از 10 دسامبر ثبت نام کنید ، 80 درصد معافیت (5،600 دلار) دریافت خواهید کرد. <br/> <br/> اگر مالک قبلی ملک (فروشنده) معافیت دریافت نکرده باشد ، معافیت می تواند در مورد تغییر مالکیت شما اعمال شود. <br/> <br/> برای اطلاعات بیشتر یا درخواست فرم درخواست ، با دفتر سنجش تماس بگیرید ( 213) 974-3211 یا عوارض رایگان (888) 807-2111. همچنین می توانید ارزیابی کننده را به آدرس <a href="mailto:helpdesk@assessor.lacounty.gov "> helpdesk@assessor.lacounty.gov </a> از طریق ایمیل ارسال کنید.
fr: Si vous êtes propriétaire d'une maison et que vous l'occupez comme résidence à la date du 1 er janvier pour le privilège fiscal, vous pouvez demander une exemption pour propriétaires-occupants. L'exemption réduira votre valeur imposable de 7 000 $. En moyenne, vous économiserez entre 70,00 $ et 80,00 $ sur vos taxes. <br/> <br/> Si vous êtes un nouveau propriétaire, vous recevrez automatiquement un formulaire de demande de dérogation par la poste. Il n'y a pas de frais de dossier. Pour recevoir 100% de l'exemption (7 000 $), vous devez déposer avant le 15 février. Si vous déposez après le 15 février mais avant le 10 décembre, vous recevrez 80% de l'exemption (5 600 $). <br/> <br/> l’exemption peut s’appliquer à votre supplément de changement de propriété si l’ancien propriétaire du bien (le vendeur) ne recevait pas l’exemption. <br/> <br/> Pour plus de renseignements ou pour demander un formulaire de réclamation, contactez le bureau de 213) 974-3211 ou sans frais au (888) 807-2111. Vous pouvez également envoyer un courrier électronique à l'évaluateur à l'adresse <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>.
hy: Եթե դուք ունեք տուն և այն զբաղեցնում եք որպես ձեր նստավայր հունվարի 1-ի հարկային պարտքի ամսաթվից, կարող եք դիմել Տնատերերի ազատման համար: Բացառությունը կնվազեցնի ձեր գնահատված արժեքը 7000 դոլարով: Միջին հաշվով, ձեր հարկերը կփրկեք $ 70.00- ից $ 80.00: <br/> <br/> Եթե դուք նոր սեփականատեր եք, ապա ինքնաբերաբար փոստում կստանաք ազատման հայցի ձև: Դիմելու համար ծախս չկա: Բացառության 100 տոկոսը ստանալու համար (7000 ԱՄՆ դոլար), դուք պետք է ներկայացնեք մինչև փետրվարի 15-ը: Եթե դիմում եք փետրվարի 15-ից հետո, բայց մինչև դեկտեմբերի 10-ը, դուք կստանաք բացառման 80 տոկոսը (5.600 ԱՄՆ դոլար): <br/> <br/> ազատումը կարող է կիրառվել ձեր սեփականության իրավունքի լրացման վրա, եթե գույքի նախորդ սեփականատերը (վաճառողը) չի ստացել արտոնություն: 213) 974-3211 հեռախոսահամարով կամ անվճար (888) 807-2111 հեռախոսահամարով: Կարող եք նաև ուղարկել էլ.հասցեին էլ <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>
ko: 주택을 소유하고 1 월 1 일의 납세자에 거주지로 거주하는 경우 주택 소유자 면제를 신청할 수 있습니다. 면제는 귀하의 평가 가치를 $ 7,000 감소시킵니다. 평균적으로 세금은 $ 70.00 ~ $ 80.00 사이입니다. <br/> <br/> 새로운 소유자 인 경우 자동으로 면제 청구 양식을 우편으로 받게됩니다. 제출 비용이 없습니다. 면제의 100 % ($ 7,000)를 받으려면 2 월 15 일까지 제출해야합니다. 2 월 15 일 이후에 그러나 12 월 10 일 이전에 제출하면 면제의 80 % ($ 5,600)를 받게됩니다. <br/> <br/> 부동산 (판매자)의 이전 소유자가 면제를받지 못한 경우, 귀하의 소유권 변경 보충에 면제가 적용될 수 있습니다. <br/> <br/> 자세한 정보를 원하거나 청구 양식을 요청하려면 ( 213) 974-3211 또는 (888) 807-2111로 수신자 부담 전화. <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>로 평가자에게 이메일을 보내실 수도 있습니다.
ru: Если вы владеете домом и занимаете его в качестве места жительства на дату налогового удержания 1 января, вы можете подать заявление на освобождение домовладельцев. Освобождение уменьшит вашу оценочную стоимость на 7000 долларов. В среднем вы сэкономите на налогах от 70 до 80 долларов. <br/> <br/> Если вы новый владелец, вы автоматически получите форму заявления на освобождение по почте. Там нет затрат на файл. Чтобы получить 100 процентов освобождения (7 000 долл. США), вы должны подать до 15 февраля. Если вы подаете заявление после 15 февраля, но до 10 декабря, вы получите 80 процентов освобождения (5 600 долл. США). <br/> <br/> The освобождение может быть применено к вашей смене владельца дополнительно, если предыдущий владелец собственности (продавец) не получал освобождение. <br/> <br/> Для получения дополнительной информации или для запроса формы претензии позвоните в офис оценщика по адресу ( 213) 974-3211 или по бесплатному номеру (888) 807-2111. Вы также можете отправить электронное письмо оценщику по адресу <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>
vi: Nếu bạn sở hữu một ngôi nhà và chiếm giữ nó như là nơi cư trú của bạn vào ngày khai thuế ngày 1 tháng 1, bạn có thể nộp đơn xin Miễn cho Chủ nhà. Việc miễn trừ sẽ làm giảm giá trị đánh giá của bạn xuống $ 7.000. Trung bình, bạn sẽ tiết kiệm được từ 70,00 đến 80,00 đô la tiền thuế của mình. <br/> <br/> Nếu bạn là chủ sở hữu mới, bạn sẽ tự động nhận được một mẫu yêu cầu miễn trừ trong thư. Không có chi phí để nộp. Để nhận được 100 phần trăm miễn trừ (7.000 đô la), bạn phải nộp trước ngày 15 tháng 2. Nếu bạn nộp sau ngày 15 tháng 2 nhưng trước ngày 10 tháng 12, bạn sẽ nhận được 80 phần trăm miễn trừ (5.600 đô la). miễn trừ có thể được áp dụng cho việc thay đổi quyền sở hữu của bạn nếu chủ sở hữu trước đó của tài sản (người bán) không nhận được sự miễn trừ. 213) 974-3211 hoặc miễn phí tại (888) 807-2111. Bạn cũng có thể gửi email cho Người phán xử tại <a href="mailto:helpdesk@assigator.lacounty.gov"> helpdesk@assigator.lacounty.gov </a>
zh: 如果您在1月1日的納稅日期擁有房屋並將其作為您的住所，您可以申請房主免稅。豁免將使您的評估價值減少7,000美元。平均而言，您的稅款將節省70.00美元至80.00美元。<br/> <br/>如果您是新的所有者，您將自動收到郵寄的免稅申請表。提交無需任何費用。要獲得100％的免稅（7,000美元），您必須在2月15日前提交。如果您在2月15日之後但在12月10日之前提交申請，您將獲得80％的免稅額（5,600美元）。<br/> <br/>如果財產的前任所有人（賣方）未獲得豁免，則可以對您的所有權變更進行豁免。<br/> <br/>如需了解更多信息或索取索賠表，請致電評估辦公室（ 213）974-3211或免費電話(888)807-2111。您也可以通過<a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>向評估員發送電子郵件。
zh_tw: 如果您在1月1日的纳税日期拥有房屋并将其作为您的住所，您可以申请房主免税。豁免将使您的评估价值减少7,000美元。平均而言，您的税款将节省70.00美元至80.00美元。<br/> <br/>如果您是新的所有者，您将自动收到邮件中的豁免申请表。提交无需任何费用。要获得100％的免税（7,000美元），您必须在2月15日前提交。如果您在2月15日之后但在12月10日之前提交申请，您将获得80％的免税额（5,600美元）。<br/> <br/>如果财产的前任所有人（卖方）未获得豁免，则可以对您的所有权变更进行豁免。<br/> <br/>如需了解更多信息或索取索赔表，请致电评估办公室（ 213）974-3211或免费电话(888)807-2111。您也可以通过<a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>向评估员发送电子邮件。

source: Is property tax relief available for senior citizen's? (Proposition 60 and 90)
es: ¿El alivio del impuesto a la propiedad está disponible para personas mayores? (Proposición 60 y 90)
fa: آیا کاهش مالیات بر دارایی برای سالخوردگان در دسترس است؟ (گزاره 60 و 90)
fr: Un allégement de l'impôt foncier est-il disponible pour les personnes âgées? (Proposition 60 et 90)
hy: Գոյություն ունի՞ գույքի հարկի մեղմացումը տարեց քաղաքացու համար: (Առաջարկություն 60 և 90)
ko: 고령자에게 재산세 감면이 가능합니까? (제안 60 및 90)
ru: Доступна ли льгота по налогу на имущество для пожилых людей? (Предложения 60 и 90)
vi: Là giảm thuế tài sản có sẵn cho người cao tuổi? (Dự luật 60 và 90)
zh: 是否可以為老年人提供財產稅減免？ （命題60和90）
zh_tw: 是否可以为老年人提供财产税减免？ （命题60和90）
