Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: &lt;span style=&quot;font-weight: bold&quot;&gt;Secured Bills&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;This information is available from any of the following sources:&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Secured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides secured tax information. Click the following link &lt;a href=&quot;https://vcheck.ttc.lacounty.gov/&quot; target=&quot;_blank&quot;&gt;How much are my property taxes (secured)?&lt;/a&gt; and enter your Assessor's Identification Number to view the amount of secured taxes due. Current year tax information is available between October 1 and June 30 only, delinquent information is available all year, except during July.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Substitute Tax Bills&lt;/span&gt;: To obtain a copy of a secured property tax bill, please visit &lt;a href=&quot;https://ttc.lacounty.gov/request-duplicate-bill/&quot; target=&quot;_blank&quot;&gt;https://ttc.lacounty.gov/request-duplicate-bill/&lt;/a&gt;&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-weight: bold&gt;Unsecured Bills&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Current Year Unsecured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides current year unsecured tax amounts. Click the following link: &lt;a href=&quot;https://ttc.lacounty.gov/property-tax-balance-due-unsecured&quot; target=&quot;_blank&quot;&gt;How much are my taxes (unsecured)?&lt;/a&gt; and enter the year and bill number to view the amount of the current year unsecured taxes. This website provides current year unsecured tax information and is available between March 1 and June 30 only. You may also phone the department at(213) 893-7935.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Substitute Unsecured Tax Bills&lt;/span&gt;: If you want a substitute tax bill, please call the Unsecured Property Tax Section at (213) 893-7935. You may also email a request for a substitute bill from the Treasurer and Tax Collector at &lt;a href=&quot;mailto:info@ttc.lacounty.gov&quot;&gt;info@ttc.lacounty.gov&lt;/a&gt;. Please provide the year and bill number, if available; however, if you do not have that information please provide your name, the type of bill you receive (e.g., boat, business property), the property address, and the billing address. When making a payment make sure to always write the year and bill number on your check. &lt;span style=&quot;font-weight: bold&quot;&gt;BE CAREFUL, BILL NUMBERS CHANGE EVERY YEAR.&lt;/span&gt;
fr: <span style = "font-weight: bold"> Factures sécurisées </ span> <br/> <br/> Ces informations sont disponibles auprès de l’une des sources suivantes: <br/> <br/> <span style = " font-style: italic "> Impôts sécurisés en ligne </ span>: le site Web du trésorier et percepteur des impôts fournit des informations fiscales sécurisées. Cliquez sur le lien <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> Quel est le montant de mes taxes foncières (sécurisé)? </a> et entrez le numéro d'identification de votre évaluateur pour l'afficher le montant des taxes garanties dues. Les informations fiscales de l'année en cours ne sont disponibles qu'entre le 1er octobre et le 30 juin, les informations en souffrance toute l'année, sauf en juillet. <br/> <br/> <span style = "font-style: italic"> Factures de taxe de substitution </ span>: pour obtenir une copie d’une facture d’impôt foncier sécurisée, veuillez visiter <a href="https://ttc.lacounty.gov/request-duplicate-bill/" target="_blank"> https: // ttc. lacounty.gov/request-duplicate-bill/ </a> <br/> <br/> <span style = "police-weight: bold> Bills non garantis </ span> <br/> <br/> <span style = "font-style: italic"> Taxes en ligne non sécurisées de l'année en cours </ span>: le site Web du trésorier et percepteur des impôts fournit les montants de taxe non sécurisés de l'année en cours. Cliquez sur le lien suivant: <a href = "https: //ttc.lacounty. gouvernement / impôt-propriété-solde-dû-non garanti "target =" _ blank "> Quel est le montant de mes taxes (non garanties)? </a> et saisissez l'année et le numéro de facture pour afficher le montant des taxes non garanties de l'année en cours. Le site Web fournit des informations fiscales non sécurisées pour l'année en cours et est disponible uniquement du 1er mars au 30 juin. Vous pouvez également appeler le département au (213) 893-7935. <br/> <br/> <span style = "font-style: italic"> Factures fiscales non garanties </ span>: si vous souhaitez une facture fiscale de remplacement , veuillez appeler la Section de l’impôt foncier non garanti au (213) 893-7935. Vous pouvez également envoyer une demande de facture de remplacement au trésorier et collecteur d’impôts à l’adresse <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>. Veuillez indiquer l'année et le numéro de la facture, si disponible; Toutefois, si vous ne disposez pas de ces informations, veuillez indiquer votre nom, le type de facture que vous recevez (par exemple, un bateau, une propriété d'entreprise), l'adresse de la propriété et l'adresse de facturation. Lorsque vous effectuez un paiement, assurez-vous de toujours inscrire l'année et le numéro de facture sur votre chèque. <span style = "font-weight: bold"> SOYEZ PRUDENT, LES NUMÉROS DE FACTURE CHANGENT CHAQUE ANNÉE. </ span>
ru: <span style = "font-weight: bold"> Защищенные счета </ span> <br/> <br/> Эта информация доступна из любого из следующих источников: <br/> <br/> <span style = " font-style: italic "> Обеспеченные налоги онлайн </ span>: на веб-сайте казначея и сборщика налогов представлена информация об обеспеченных налогах. Нажмите на следующую ссылку <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> Какова сумма моих налогов на недвижимость (обеспеченная)? </a> и введите идентификационный номер вашего оценщика для просмотра. сумма причитающихся налогов Информация о налогах за текущий год доступна только с 1 октября по 30 июня, информация о просроченных платежах доступна весь год, кроме июля. <br/> <br/> <span style = "font-style: italic"> Замененные налоговые накладные </ span>: чтобы получить копию счета об уплате налога на охраняемое имущество, перейдите на страницу <a href="https://ttc.lacounty.gov/request-duplicate-bill/" target="_blank"> https: // ttc. lacounty.gov/request-duplicate-bill/ </a> <br/> <br/> <span style = "font-weight: bold> Необеспеченные счета </ span> <br/> <br/> <span style = "font-style: italic"> Онлайн необеспеченные налоги в текущем году </ span>: веб-сайт казначея и сборщика налогов предоставляет необеспеченные суммы текущего года. Нажмите на следующую ссылку: <a href = "https: //ttc.lacounty. gov / property-tax-balance-due-unsecured "target =" _ blank "> Сколько стоят мои налоги (необеспеченные)? </a> и введите год и номер счета, чтобы просмотреть сумму необеспеченных налогов за текущий год. веб-сайт предоставляет необеспеченную налоговую информацию за текущий год и доступен только с 1 марта по 30 июня. Y Вы также можете позвонить в отдел по телефону (213) 893-7935. <br/> <br/> <span style = "font-style: italic"> Заменить необеспеченные налоговые накладные </ span>: если вы хотите заменить налоговый счет Пожалуйста, позвоните в Отдел по налогу на необеспеченное имущество по телефону (213) 893-7935. Вы также можете отправить запрос на замену счета от Казначея и сборщика налогов по адресу <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>. Пожалуйста, укажите год и номер счета, если таковой имеется; однако, если у вас нет этой информации, укажите свое имя, тип получаемого вами счета (например, судно, имущество компании), адрес недвижимости и адрес для выставления счета. При совершении платежа обязательно всегда указывайте год и номер счета на чеке. <span style = "font-weight: bold"> БУДЬТЕ ОСТОРОЖНЫ, ЧИСТЫЕ БИЛЛЫ ИЗМЕНЯЮТСЯ КАЖДЫЙ ГОД. </ span>
vi: <span style = "font-weight: bold"> Bảo đảm hóa đơn </ span> <br/> <br/> Thông tin này có sẵn từ bất kỳ nguồn nào sau đây: <br/> <br/> <span style = " kiểu phông chữ: in nghiêng "> Thuế bảo đảm trực tuyến </ span>: Trang web của Thủ quỹ và người thu thuế cung cấp thông tin thuế được bảo mật. Nhấp vào liên kết sau <a href="https://vcheck.ttc.lacounty.gov/"arget Thuế tài sản của tôi (được bảo mật) là bao nhiêu? </a> và nhập Số nhận dạng của Người giám định của bạn để xem số tiền thuế được bảo đảm do. Thông tin thuế năm hiện tại chỉ có sẵn trong khoảng từ ngày 1 tháng 10 đến ngày 30 tháng 6, thông tin phạm pháp có sẵn trong cả năm, ngoại trừ trong tháng 7. <br/> <br/> <span style = "font-style: italic"> Hóa đơn thuế thay thế </ span>: Để có được một bản sao của hóa đơn thuế tài sản được bảo đảm, vui lòng truy cập <a href="https://ttc.lacounty.gov/request-d repeatate-bill/"arget https: // ttc. lacounty.gov/request-d repeatate-bill / </a> <br/> <br/> <span style = "font-weight: bold> Unsecured Bills </ span> <br/> <br/> <span style = "font-style: italic"> Thuế hiện tại không có bảo đảm trực tuyến </ span>: Trang web của Thủ quỹ và người thu thuế cung cấp số tiền thuế không bảo đảm trong năm hiện tại. Nhấp vào liên kết sau: <a href = "https: //ttc.lacounty. gov / tài sản-thuế-số dư-do-không bảo đảm "target =" _ blank "> Thuế của tôi (không có bảo đảm) là bao nhiêu? </a> và nhập năm và số hóa đơn để xem số tiền thuế không bảo đảm của năm hiện tại. trang web cung cấp thông tin thuế không bảo đảm của năm hiện tại và chỉ khả dụng trong khoảng thời gian từ ngày 1 đến ngày 30 tháng 6. Bạn cũng có thể gọi điện cho bộ phận này theo số (213) 893-7935. <br/> <br/> <span style = "font-style: italic"> Hóa đơn thuế không bảo đảm thay thế </ span>: Nếu bạn muốn có hóa đơn thuế thay thế , vui lòng gọi cho Bộ phận Thuế Tài sản Không có Bảo đảm theo số (213) 893-7935. Bạn cũng có thể gửi email yêu cầu hóa đơn thay thế từ Thủ quỹ và người thu thuế tại <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>. Vui lòng cung cấp năm và số hóa đơn, nếu có sẵn; tuy nhiên, nếu bạn không có thông tin đó, vui lòng cung cấp tên của bạn, loại hóa đơn bạn nhận được (ví dụ: thuyền, tài sản kinh doanh), địa chỉ tài sản và địa chỉ thanh toán. Khi thanh toán, đảm bảo luôn ghi năm và số hóa đơn vào séc của bạn. <span style = "font-weight: bold"> HÃY CẨN THẬN, HÓA ĐƠN SỐ ĐỔI MỌI NĂM. </ span>
zh: <span style =“font-weight：bold”>安全帳單</ span> <br/> <br/>此信息可從以下任何來源獲得：<br/> <br/> <span style =“ font-style：italic“>安全稅在線</ span>：財務主管和稅務員的網站提供有擔保的稅務信息。點擊以下鏈接<a href="https://vcheck.ttc.lacounty.gov/" target="_blank">我的財產稅（擔保）多少？</a>並輸入您的評估員識別號碼進行查看應繳納的擔保稅額。本年度的稅務信息僅在10月1日至6月30日期間提供，除7月份外，全年都有欠款信息。<br/> <br/> <span style =“font-style：italic”>替代稅單</ style = span>：要獲取擔保財產稅單的副本，請訪問<a href="https://ttc.lacounty.gov/request-duplicate-bill/" target="_blank"> https：// ttc。 lacounty.gov/request-duplicate-bill/ </a> <br/> <br/> <span style =“font-weight：bold>無擔保票據</ span> <br/> <br/> <span style =“font-style：italic”>當前年度無抵押稅在線</ span>：財務主管和稅務員的網站提供當年無擔保稅額。點擊以下鏈接：<a href =“https：//ttc.lacounty。 gov / property-tax-balance-due-unsecured“target =”_ blank“>我的稅金（無擔保）是多少？</a>並輸入年份和賬單號碼以查看當年無擔保稅款的金額。網站提供當年無擔保稅務信息，僅在3月1日至6月30日期間提供您也可以撥打(213)893-7935給部門打電話。<br/> <br/> <span style =“font-style：italic”>替換無擔保稅單</ span>：如果您想要替代稅單，請致電無保證財產稅部，電話：（213）893-7935。您也可以通過<a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>向財務主管和稅務人員發送替代賬單的電子郵件。如果有的話，請提供年份和賬單號碼;但是，如果您沒有該信息，請提供您的姓名，您收到的賬單類型（例如船，商業財產），財產地址和賬單地址。付款時，請務必在支票上寫上年份和賬單號碼。 <span style =“font-weight：bold”>小心謹慎，每年都會更改行票數。</ span>

source: &lt;span style=&quot;font-weight: bold&quot;&gt;SECURED PROPERTY TAXES&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;Annual property tax bills are mailed in early October of each year. The bill is payable in two installments.&lt;br/&gt;&lt;br/&gt;The 1st installment is due on November 1 and is delinquent if the payment is not received by 5:00 p.m. or postmarked by December 10. A 10% penalty is assessed for delinquent payments.&lt;br/&gt;&lt;br/&gt;The 2nd installment is due on February 1 and is delinquent if the payment is not received by 5:00 p.m. or postmarked by April 10, a 10% penalty and $10.00 cost are assessed.&lt;br/&gt;&lt;br/&gt;If December 10 or April 10 falls on a Saturday, Sunday, or a legal holiday, the delinquency date is the next business day.&lt;br/&gt;&lt;br/&gt;Both installments can be paid at the same time. If you choose to pay both installments in one payment, please include the first and second installment stubs with your payment.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-weight: bold&quot;&gt;Payment Deadline Summary&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;text-decoration: underline&quot;&gt;Installment&lt;/span&gt; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &lt;span style=&quot;text-decoration: underline&quot;&gt;Due Date&lt;/span&gt; &amp;nbsp; &amp;nbsp;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &lt;span style=&quot;text-decoration: underline&quot;&gt;Delinquency Date*&lt;/span&gt; &amp;nbsp; &amp;nbsp;&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &lt;span style=&quot;text-decoration: underline&quot;&gt;Penalty, if delinquent&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; 1st &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; November 1 &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; December 10 &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; 10% of amount due&lt;br&gt;&amp;nbsp; &amp;nbsp; &amp;nbsp; 2nd &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp &amp;nbsp; &amp;nbsp; &amp;nbsp; February 1 &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; April 10 &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; 10 % of amount due + $10.00 Cost&lt;br/&gt;&lt;br/&gt;*If December 10th or April 10th falls on a Saturday, Sunday, or a Los Angeles County holiday, the delinquency date is moved to the next business day. To assist taxpayers in understanding how to avoid penalties that could result from postmark issues, the Tax Collector has compiled important related information on how to &lt;a href=&quot;https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/&quot; target=_blank&gt;&lt;span style=&quot;text-decoration: underline&quot;&gt;Avoid Penalties By Understanding Postmarks&lt;/span&gt;.&lt;/a&gt;&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-weight: bold&quot;&gt;UNSECURED PROPERTY TAXES&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;Unsecured tax bills are delinquent if the payment is not received by 5:00 p.m. or postmarked by August 31 of the tax year. If August 31 falls on a Saturday, Sunday or a legal holiday, the deadline is the next business day.
es: <span style = "font-weight: bold"> IMPUESTOS SEGUROS DE PROPIEDAD </span> <br/> <br/> Las facturas anuales de impuestos a la propiedad se envían por correo a principios de octubre de cada año. La factura se paga en dos cuotas. <br/> <br/> La primera cuota se debe el 1 de noviembre y está en mora si el pago no se recibe antes de las 5:00 p.m. o con matasellos del 10 de diciembre. Se aplicará una multa del 10% por pagos atrasados. <br/> <br/> La 2ª cuota vencerá el 1 de febrero y se cobrará si el pago no se recibe antes de las 5:00 p.m. o con matasellos del 10 de abril, se aplica una multa del 10% y un costo de $ 10.00. <br/> <br/> Si el 10 de diciembre o el 10 de abril cae en sábado, domingo o un día feriado legal, la fecha de morosidad es el siguiente día hábil . <br/> <br/> Ambos pagos pueden ser pagados al mismo tiempo. Si elige pagar ambas cuotas en un solo pago, incluya el primer y el segundo talón de pagos con su pago. <br/> <br/> <span style = "font-weight: bold"> Resumen del plazo de pago </span> <br/> <br/> <span style = "text-decoration: underline"> Factura </span> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; <span style = "text-decoration: underline"> Fecha de vencimiento </span> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; <span style = "text-decoration: underline"> Fecha de morosidad * </span> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; <span style = "text-decoration: underline"> Penalty, si es delincuente </span> <br/> <br/> & nbsp; & nbsp; & nbsp; Primero & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 1 de noviembre & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 10 de diciembre & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 10% del monto adeudado <br> & nbsp; & nbsp; & nbsp; Segundo & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp & nbsp; & nbsp; & nbsp; 1 de febrero & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 10 de abril & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 10% del monto adeudado + $ 10.00 Costo <br/> <br/> * Si el 10 de diciembre o el 10 de abril cae en sábado, domingo o un día festivo en el condado de Los Ángeles, la fecha de morosidad se cambia al siguiente día hábil. Para ayudar a los contribuyentes a comprender cómo evitar las multas que podrían derivarse de los problemas del matasellos, el Recaudador de impuestos ha recopilado información importante relacionada sobre cómo <a href = "https://ttc.lacounty.gov/avoid-penalties-by-understanding- matasellos / "target = _blank> <span style =" text-decoration: underline "> Evitar penalizaciones al entender las matasellos </span>. </a> <br/> <br/> <span style =" font-weight: negrita "> IMPUESTOS NO GARANTIZADOS </span> <br/> <br/> Las facturas fiscales no garantizadas están en mora si el pago no se recibe antes de las 5:00 pm o con matasellos del 31 de agosto del año fiscal. Si el 31 de agosto cae en sábado, domingo o feriado legal, la fecha límite es el siguiente día hábil.
