Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: A previous owner may receive a secured or unsecured tax bill for several reasons. If you no longer own the property and receive an annual property tax bill, you may do either of the following:&lt;ol class=&quot;ml-3&quot;&gt;&lt;li&gt;Forward the bill to the new owner; or&lt;/li&gt;&lt;li&gt;Write or mark sold and the new owner's name on the envelope and return it to the Los Angeles County Tax Collector.&lt;/li&gt;&lt;/ol&gt;If you receive a supplemental tax bill and you have recently sold the property, the date of the bill will determine what needs to be done.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;If the date of the bill is &lt;span style=&quot;font-weight: bold&quot;&gt;prior&lt;/span&gt; to the date of the sale&lt;/span&gt;, the bill should have been paid at the close of the escrow. Please contact your escrow company to make sure this bill was paid.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;If the date of the bill is &lt;span style=&quot;font-weight: bold&quot;&gt;after&lt;/span&gt; the date of the sale&lt;/span&gt;, please contact the Auditor-Controller's Office to determine if the bill needs to be prorated between the seller and the buyer.&lt;br/&gt;&lt;br/&gt;Some unsecured tax bills are assessments for events (new construction or changes in ownership) that occurred prior to the sale of the property. They are billed after the closure of escrow. The seller may be responsible for a prorated portion of the taxes. Unsecured personal property tax bills for a business, a boat or an airplane are the full responsibility of the assessee of record as of the January 1 lien date.
fa: مالک قبلی ممکن است به دلایل مختلف قبض مالیاتی امن یا ناامن دریافت کند. اگر دیگر مالکیت این ملک را ندارید و قبض مالیات بر دارایی سالانه را دریافت می کنید ، می توانید یکی از موارد زیر را انجام دهید: <ol class = "ml-3"> <li> این لایحه را به مالک جدید منتقل کنید. یا </li> <li> نام و نام تجاری فروخته شده و نام مالک جدید را روی پاکت بنویسید یا علامت گذاری کنید و آن را به جمع کننده مالیات کانتی لس آنجلس برگردانید. </li> </ol> اگر قبض مالیات تکمیلی دریافت می کنید و اخیراً ملک را فروخته است ، تاریخ صورتحساب مشخص خواهد کرد که چه کاری باید انجام شود. <br/> <br/> <span style = "font-style: italic"> اگر تاریخ صورتحساب <span style = "font باشد -weight: bold "> قبلی </span> تا تاریخ فروش </span> ، این لایحه باید در نزدیکی سپرده پرداخت می شد. لطفاً برای اطمینان از پرداخت این صورتحساب با شرکت سپرده خود تماس بگیرید. <br/> <br/> <span style = "font-style: italic"> اگر تاریخ صورتحساب <span style = "font-weight: bold "> پس از </span> تاریخ فروش </span> ، لطفاً با دفتر حسابرس-کنترل کننده تماس بگیرید تا تعیین کنید که آیا لایحه باید بین فروشنده و خریدار ارزیابی شود. <br/> <br/> برخی از نا امن لوایح مالیاتی ارزیابی برای رویدادها (ساخت و ساز جدید یا تغییر در مالکیت) است که قبل از فروش ملک رخ داده است. آنها پس از بسته شدن سپرده صورتحساب می شوند. ممکن است فروشنده مسئولیت بخشی از مالیات ها را بر عهده بگیرد. قبض های مالیات بر اموال شخصی نا امن برای یک تجارت ، یک قایق یا هواپیما مسئولیت کامل ارزیابی کننده ثبت از تاریخ وام اول 1 ژانویه است.
fr: Un ancien propriétaire peut recevoir une facture de taxe sécurisée ou non sécurisée pour plusieurs raisons. Si vous ne possédez plus le bien et recevez une facture de taxe foncière annuelle, vous pouvez effectuer l’une des opérations suivantes: <ol class = "ml-3"> <li> Transmettez la facture au nouveau propriétaire; ou </ li> <li> Ecrivez ou marquez le produit vendu ainsi que le nom du nouveau propriétaire sur l'enveloppe et renvoyez-la au collecteur d'impôts du comté de Los Angeles. </ li> </ ol> Si vous recevez une facture d'impôts supplémentaire et que vous avez récemment vendu la propriété, la date de la facture déterminera ce qui doit être fait. <br/> <br/> <span style = "font-style: italic"> Si la date de la facture est <span style = "font -weight: bold "> avant </ span> à la date de la vente </ span>, la facture aurait dû être payée à la clôture du séquestre. Veuillez contacter votre société d'entiercement pour vous assurer que cette facture a été payée. <br/> <br/> <span style = "font-style: italic"> Si la date de la facture est <span style = "font-weight: bold "> après </ span> la date de la vente </ span>, contactez le bureau de l'auditeur-contrôleur afin de déterminer si la facture doit être calculée au prorata entre le vendeur et l'acheteur. <br/> <br/> Certains non garantis les comptes de taxes sont des évaluations d'événements (nouvelle construction ou changements de propriétaire) intervenus avant la vente de la propriété. Ils sont facturés après la fermeture du séquestre. Le vendeur peut être responsable d'une partie proportionnelle des taxes. Les factures d'impôt sur les biens personnels non garanties d'une entreprise, d'un bateau ou d'un avion relèvent de la responsabilité de la personne inscrite au dossier à la date du privilège du 1 er janvier.
hy: Նախորդ սեփականատերը կարող է ստանալ ապահովագրված կամ չապահովված հարկային հաշիվ մի քանի պատճառաբանությամբ: Եթե դուք այլևս չեք պատկանում գույքը և ստանում գույքի հարկի տարեկան օրինագիծ, կարող եք անել հետևյալներից որևէ մեկը. <Ol class = "ml-3"> <li> Օրինագիծը փոխանցեք նոր տիրոջը. կամ </li> <li> ծրարի վրա գրեք կամ նշեք վաճառվածը և նոր սեփականատիրոջ անունը և այն վերադարձեք Լոս Անջելեսի շրջանային հարկահավաքին: </li> </ol> Եթե դուք ստանում եք լրացուցիչ հարկային օրինագիծ, և վերջերս եք ստացել վաճառել է գույքը, օրինագծի ամսաթիվը կորոշի, թե ինչ է պետք անել: <br/> <br/> <span style = "font-style: italic"> Եթե օրինագծի ամսաթիվը <span style = "font - քաշը `համարձակ"> ավելի շուտ </ span> մինչև վաճառքի ամսաթիվը </span>, օրինագիծը պետք է վճարվեր պահեստի մոտակայքում: Խնդրում ենք կապվել ձեր պահեստային ընկերության հետ `համոզվեք, որ այս օրինագիծը վճարվել է: <br/> <br/> <span style =" font-style: italic "> Եթե օրինագծի ամսաթիվը <span style =" font-weight: bold "> վաճառքի ամսաթվից հետո </ span> </span>, խնդրում ենք կապվել աուդիտոր-վերահսկիչի գրասենյակի հետ` որոշելու, թե արդյոք օրինագիծը հարկավոր է վաճառել վաճառողի և գնորդի միջև: <br/> <br/> Որոշ չապահովված հարկային օրինագծերը գնահատումներ են այն իրադարձությունների համար (նոր շինարարություն կամ սեփականության փոփոխություն), որոնք տեղի են ունեցել գույքի վաճառքից առաջ: Դրանք գանձվում են պահուստը փակելուց հետո: Վաճառողը կարող է պատասխանատու լինել հարկերի չնչին մասի համար: Բիզնեսի, նավակի կամ ինքնաթիռի չապահովված անձնական գույքի հարկի վճարումները հունվարի 1-ի դրությամբ գրառման գնահատողի ամբողջ պատասխանատվությունն են:
ko: 이전 소유자는 여러 가지 이유로 보안 또는 비보안 세금 고지를받을 수 있습니다. 더 이상 부동산을 소유하지 않고 연간 재산세 청구서를받는 경우 다음 중 하나를 수행 할 수 있습니다. <ol class = "ml-3"> <li> 새 소유자에게 청구서를 전달합니다. 또는 </ li> <li> 봉투에 새 판매 인의 이름과 이름을 쓰거나 적어두고 로스 앤젤레스 카운티 세금 징수 원에게 반환합니다. </ li> </ ol> 보조 세금 청구서를 받고 최근에받은 경우 재산을 판매 한 경우 청구서 날짜에 따라 수행해야 할 작업이 결정됩니다. <br/> <br/> <span style = "font-style : italic"> 청구서 날짜가 <span style = "font 인 경우 -weight : 굵게 "> 판매 날짜 </ span> 이전 </ span>, 에스크로 종료시 청구서가 지불되어야합니다. 이 청구서가 지불되었는지 확인하려면 에스크로 회사에 문의하십시오. <br/> <br/> <span style = "font-style : italic"> 청구서 날짜가 <span style = "font-weight : 굵은 체인 경우 "> 판매 날짜 </ span> 후에 </ span>, 감사 관세청에 문의하여 판매자와 구매자간에 청구서를 비례 배분해야하는지 확인하십시오. <br/> <br/> 비보안 세금 고지서는 부동산 매각 전에 발생한 사건 (신축 또는 소유권 변경)에 대한 평가입니다. 에스크로 폐쇄 후 청구됩니다. 판매자는 세금의 비례 배분 된 부분을 책임질 수 있습니다. 사업체, 보트 또는 비행기에 대한 무담보 개인 재산세 청구서는 1 월 1 일 선취 일 기준으로 기록 심사관의 전적인 책임입니다.
ru: Предыдущий владелец может получить обеспеченный или необеспеченный налоговый счет по нескольким причинам. Если вы больше не являетесь владельцем имущества и получаете годовой счет по налогу на имущество, вы можете сделать одно из следующих действий: <ol class = "ml-3"> <li> Переслать счет новому владельцу; или </ li> <li> напишите или отметьте проданное и имя нового владельца на конверте и верните его сборщику налогов округа Лос-Анджелес. </ li> </ ol> Если вы получили дополнительный налоговый счет и недавно получили продал недвижимость, дата выставления счета определит, что нужно сделать. <br/> <br/> <span style = "font-style: italic"> Если дата выставления счета - <span style = "font - вес: полужирный "> до </ span> до даты продажи </ span>, счет должен был быть оплачен при закрытии условного депонирования. Свяжитесь со своей компанией, ответственной за условное депонирование, чтобы убедиться, что этот счет был оплачен. <br/> <br/> <span style = "font-style: italic"> Если дата счета равна <span style = "font-weight: bold "> после </ span> даты продажи </ span>, пожалуйста, свяжитесь с офисом аудитора-контролера, чтобы определить, должен ли счет быть пропорциональным между продавцом и покупателем. <br/> <br/> Некоторые необеспеченные Налоговые счета представляют собой оценки событий (новое строительство или изменения в праве собственности), которые произошли до продажи имущества. Они выставляются на счет после закрытия сделки. Продавец может нести ответственность за пропорциональную часть налогов. Необеспеченные счета налога на имущество физических лиц для бизнеса, лодки или самолета являются полной ответственностью оценщика с даты удержания 1 января.
vi: Chủ sở hữu trước có thể nhận được hóa đơn thuế được bảo đảm hoặc không có bảo đảm vì nhiều lý do. Nếu bạn không còn sở hữu tài sản và nhận hóa đơn thuế bất động sản hàng năm, bạn có thể thực hiện một trong các cách sau: <ol class = "ml-3"> <li> Chuyển tiếp hóa đơn cho chủ sở hữu mới; hoặc </ li> <li> Viết hoặc đánh dấu đã bán và tên của chủ sở hữu mới trên phong bì và gửi lại cho Người thu thuế Hạt Los Angeles. </ li> </ ol> Nếu bạn nhận được hóa đơn thuế bổ sung và gần đây bạn đã nhận được đã bán tài sản, ngày của hóa đơn sẽ xác định những gì cần phải thực hiện. <br/> <br/> <span style = "font-style: italic"> Nếu ngày của hóa đơn là <span style = "font -weight: in đậm "> trước </ span> cho đến ngày bán </ span>, hóa đơn phải được thanh toán vào lúc đóng của ký quỹ. Vui lòng liên hệ với công ty ký quỹ của bạn để đảm bảo hóa đơn này đã được thanh toán. <br/> <br/> <span style = "font-style: italic"> Nếu ngày của hóa đơn là <span style = "font-weight: bold "> sau </ span> ngày bán </ span>, vui lòng liên hệ với Văn phòng Kiểm soát viên để xác định xem hóa đơn có cần được chia theo tỷ lệ giữa người bán và người mua hay không. <br/> <br/> Một số không được bảo đảm hóa đơn thuế là đánh giá cho các sự kiện (xây dựng mới hoặc thay đổi quyền sở hữu) xảy ra trước khi bán tài sản. Họ được lập hóa đơn sau khi đóng cửa ký quỹ. Người bán có thể chịu trách nhiệm cho một phần thuế được chia theo tỷ lệ. Hóa đơn thuế tài sản cá nhân không được bảo đảm cho một doanh nghiệp, một chiếc thuyền hoặc một chiếc máy bay là toàn bộ trách nhiệm của người nhận hồ sơ kể từ ngày 1 tháng 1.
zh: 由於多種原因，前任所有者可能會收到有擔保或無擔保的稅單。如果您不再擁有該房產並收到年度房產稅賬單，您可以執行以下任一操作：<ol class =“ml-3”> <li>將賬單轉發給新的所有者;或者</ li> <li>在信封上寫下或標記已售出的商標和新的所有者姓名，並將其返還給洛杉磯縣稅務員。</ li> </ ol>如果您收到補充稅單並且最近有出售物業，賬單的日期將決定需要做什麼。<br/> <br/> <span style =“font-style：italic”>如果賬單的日期是<span style =“font -weight：大膽“>先前</ span>到銷售日期</ span>，該賬單應該在託管結束時支付。請聯繫您的託管公司以確保該賬單已支付。<br/> <br/> <span style =“font-style：italic”>如果賬單日期為<span style =“font-weight：bold “>在</ span>銷售日期</ span>之後，請聯繫審計員 - 財務主管辦公室，以確定是否需要在賣方和買方之間按比例分配賬單。<br/> <br/>一些無抵押稅單是在出售物業之前發生的事件（新建或所有權變更）的評估。他們在託管結束後收費。賣方可能負責按比例分攤稅款。企業，船隻或飛機的無擔保個人財產稅單由1月1日留置日期的記錄評估員承擔全部責任。
zh_tw: 由于多种原因，前任所有者可能会收到有担保或无担保的税单。如果您不再拥有该房产并收到年度房产税账单，您可以执行以下任一操作：<ol class =“ml-3”> <li>将账单转发给新的所有者;或者</ li> <li>在信封上写下或标记已售出的商标和新的所有者姓名，并将其返还给洛杉矶县税务员。</ li> </ ol>如果您收到补充税单并且最近有出售物业，账单的日期将决定需要做什么。<br/> <br/> <span style =“font-style：italic”>如果账单的日期是<span style =“font -weight：大胆“>先前</ span>到销售日期</ span>，该账单应该在托管结束时支付。请联系您的托管公司以确保该账单已支付。<br/> <br/> <span style =“font-style：italic”>如果账单日期为<span style =“font-weight：bold “>在</ span>销售日期</ span>之后，请联系审计员 - 财务主管办公室，以确定是否需要在卖方和买方之间按比例分配账单。<br/> <br/>一些无抵押税单是在出售物业之前发生的事件（新建或所有权变更）的评估。他们在托管结束后收费。卖方可能负责按比例分摊税款。企业，船只或飞机的无担保个人财产税单由1月1日留置日期的记录评估员承担全部责任。

source: What causes a supplemental bill?
es: ¿Qué causa una factura suplementaria?
fa: چه عواملی باعث ایجاد قبض تکمیلی می شود؟
fr: Qu'est-ce qui cause une facture supplémentaire?
hy: Ի՞նչն է առաջացնում լրացուցիչ օրինագիծ:
ko: 보충 청구서의 원인은 무엇입니까?
ru: Что вызывает дополнительный счет?
vi: Điều gì gây ra một hóa đơn bổ sung?
zh: 什麼導致補充賬單？
zh_tw: 什么导致补充账单？

source: Supplemental bills are generated due to qualifying changes in ownership or new construction. Well known types of changes in ownership are those changes involving a buyer and seller. However, change in ownership situations also include removing or adding someone &#x19;s name from title even when monetary consideration is not exchanged. Typical new construction events include adding square footage or a swimming pool. However, new construction also includes, but is not limited to, adding baths, fireplaces and air conditioning when they did not previously exist.&lt;br /&gt;&lt;br /&gt;The Assessor generally discovers these events two ways: 1) Changes in ownership are discovered through publicly recorded deeds; 2) New construction is discovered when copies of building permits are sent to the Assessor's Office. These bills are &lt;span style=&quot;font-weight: bold&quot;&gt;in addition&lt;/span&gt; to the regular annual tax bills. Please see &lt;a href=&quot;http://assessor.lacounty.gov/your-property-taxes/&quot; target=&quot;_blank&quot;&gt;Supplemental Assessments&lt;/a&gt;.
es: Las facturas suplementarias se generan debido a cambios calificados en la propiedad o nueva construcción. Tipos bien conocidos de cambios en la propiedad son aquellos cambios que involucran a un comprador y un vendedor. Sin embargo, el cambio en las situaciones de propiedad también incluye quitar o agregar el nombre de alguien del título, incluso cuando no se intercambia la consideración monetaria. Los eventos típicos de nuevas construcciones incluyen agregar pies cuadrados o una piscina. Sin embargo, la nueva construcción también incluye, pero no se limita a, agregar baños, chimeneas y aire acondicionado cuando no existían anteriormente. <br /> <br /> El Evaluador generalmente descubre estos eventos de dos maneras: 1) Los cambios en la propiedad son descubierto a través de hechos públicos registrados; 2) Se descubre una nueva construcción cuando se envían copias de los permisos de construcción a la Oficina del Asesor. Estas facturas son <span style = "font-weight: bold"> además </span> de las facturas de impuestos anuales regulares. Consulte <a href="http://assessor.lacounty.gov/your-property-taxes/" target="_blank"> Evaluaciones suplementarias </a>.
fa: صورتحسابهای تکمیلی به دلیل تغییر شرایط در مالکیت یا ساخت و سازهای جدید ایجاد می شوند. انواع شناخته شده تغییر در مالکیت آن دسته از تغییرات مربوط به خریدار و فروشنده است. با این حال ، تغییر در موقعیت های مالکیت همچنین شامل حذف یا اضافه کردن نام شخص از عنوان حتی در صورت عدم تعویض پولی است. رویدادهای جدید ساختمانی شامل اضافه کردن فیلم مربع یا استخر است. با این حال ، ساخت و سازهای جدید نیز شامل می شود ، اما محدود به اضافه کردن حمام ها ، شومینه ها و تهویه مطبوع در مواقعی که قبلاً وجود نداشتند بود. <br /> <br /> ارزیابی کننده به طور کلی این رویدادها را از دو طریق کشف می کند: 1) تغییر در مالکیت. کشف شده از طریق اقدامات ضبط شده عمومی. 2) ساخت و سازهای جدید با ارسال نسخه هایی از مجوزهای ساختمانی به دفتر ارزیابی انجام می شود. این لوایح علاوه بر <span style = "font-weight: bold"> به صورت حسابهای مالیاتی سالانه به طور منظم اضافه می شوند. لطفاً <a href="http://assessor.lacounty.gov/your-property-taxes/ "target="_blank"> ارزیابی های تکمیلی </a> را ببینید.
fr: Des factures supplémentaires sont générées en raison de changements de propriété éligibles ou d'une nouvelle construction. Les types bien connus de changement de propriétaire sont ceux impliquant un acheteur et un vendeur. Toutefois, les situations de changement de propriétaire incluent également la suppression ou l’ajout du nom d’une personne au titre même lorsque la contrepartie monétaire n’est pas échangée. Les nouvelles constructions typiques incluent l’ajout d’une superficie en pieds carrés ou d’une piscine. Cependant, la nouvelle construction inclut également, sans toutefois s'y limiter, l'ajout de baignoires, de cheminées et de la climatisation alors qu'ils n'existaient pas auparavant. <br /> <br /> L'évaluateur découvre généralement ces événements de deux manières: 1) Les changements de propriétaires sont: découvert par des actes enregistrés publiquement; 2) La nouvelle construction est découverte lorsque des copies des permis de construire sont envoyées au bureau de l'évaluateur. Ces factures sont <span style = "font-weight: bold"> en plus </ span> des factures de taxes annuelles normales. Veuillez consulter les <a href="http://assessor.lacounty.gov/your-property-taxes/" target="_blank"> évaluations supplémentaires </a>.
hy: Լրացուցիչ օրինագծերը գոյանում են սեփականության կամ նոր շինարարության որակյալ փոփոխությունների արդյունքում: Սեփականության մեջ փոփոխությունների հայտնի հայտնի տեսակներն այն փոփոխություններն են, որոնք ներգրավում են գնորդին և վաճառողին: Այնուամենայնիվ, սեփականության իրավունքի իրավիճակներում փոփոխությունները ներառում են նաև որևէ մեկի անունը վերնագրից հանել կամ ավելացնել նույնիսկ այն դեպքում, երբ դրամական փոխհատուցում չի փոխանակվում: Բնորոշ նոր շինարարական իրադարձությունները ներառում են քառակուսի կադրեր կամ լողավազան ավելացնել: Այնուամենայնիվ, նոր շինարարությունը նաև ներառում է, բայց չի սահմանափակվում միայն լոգարաններ, բուխարիներ և օդորակիչ ավելացնելը, երբ նախկինում դրանք գոյություն չունեին: <br /> <br /> Գնահատողը, ընդհանուր առմամբ, բացահայտում է այս իրադարձությունները երկու եղանակով. 1) սեփականության փոփոխություն է. բացահայտված հրապարակայնորեն գրանցված արարքների միջոցով. 2) Նոր շինարարությունը հայտնաբերվում է, երբ շենքերի թույլտվությունների պատճենները ուղարկվում են գնահատողի գրասենյակ: Այս օրինագծերը լրացուցիչ <span style = "font-weight: bold"> են, բացի այդ, լրացվում է կանոնավոր տարեկան հարկային հաշիվներին: Տեսեք <a href="http://assessor.lacounty.gov/your-property-taxes/" target="_blank"> Լրացուցիչ գնահատականներ </a>:
ko: 소유권 또는 새로운 건축의 적격 변경으로 인해 추가 청구서가 생성됩니다. 잘 알려진 소유권 변경 유형은 구매자 및 판매자와 관련된 변경입니다. 그러나 소유권 상황의 변경에는 금전적 고려가 이루어지지 않은 경우에도 타이틀에서 누군가의 이름을 제거하거나 추가하는 것이 포함됩니다. 전형적인 새로운 건축 행사에는 광장 영상 또는 수영장 추가가 포함됩니다. 그러나 새로운 건축에는 이전에 없었던 욕조, 벽난로 및 에어컨 추가가 포함 되나 이에 국한되지는 않습니다. 공개적으로 기록 된 행위를 통해 발견됨; 2) 건축 허가서 사본이 평가자 사무실로 보내질 때 새로운 건축이 발견됩니다. 이 청구서는 일반 연간 세금 청구서에 <span style = "font-weight : bold"> 또한 </ span> 있습니다. <a href="http://assessor.lacounty.gov/your-property-taxes/" target="_blank"> 보충 평가 </a>를 참조하십시오.
ru: Дополнительные счета генерируются из-за соответствующих изменений в праве собственности или нового строительства. Хорошо известными типами изменений в собственности являются те изменения, в которых участвуют покупатель и продавец. Однако изменение в правах собственности также включает удаление или добавление чьего-либо имени из названия, даже если денежное вознаграждение не обменивается. Типичные новые строительные события включают добавление квадратных метров или плавательный бассейн. Тем не менее, новое строительство также включает, помимо прочего, добавление ванн, каминов и кондиционеров, когда они ранее не существовали. <br /> <br /> Оценщик обычно обнаруживает эти события двумя способами: 1) Смена владельца обнаружен в результате публично зарегистрированных дел; 2) Новое строительство обнаруживается, когда копии разрешений на строительство отправляются в офис оценщика. Эти счета являются <span style = "font-weight: bold"> в дополнение </ span> к обычным ежегодным налоговым счетам. Ознакомьтесь с <a href="http://assessor.lacounty.gov/your-property-taxes/" target="_blank"> дополнительными оценками </a>.
vi: Hóa đơn bổ sung được tạo ra do những thay đổi đủ điều kiện về quyền sở hữu hoặc xây dựng mới. Những loại thay đổi nổi tiếng về quyền sở hữu là những thay đổi liên quan đến người mua và người bán. Tuy nhiên, thay đổi trong các tình huống sở hữu cũng bao gồm xóa hoặc thêm tên của ai đó khỏi tiêu đề ngay cả khi không xem xét tiền tệ. Các sự kiện xây dựng mới điển hình bao gồm thêm cảnh quay vuông hoặc hồ bơi. Tuy nhiên, việc xây dựng mới cũng bao gồm, nhưng không giới hạn ở việc thêm nhà tắm, lò sưởi và điều hòa không khí khi chúng không tồn tại trước đây. được phát hiện thông qua các hành vi được ghi nhận công khai; 2) Xây dựng mới được phát hiện khi bản sao giấy phép xây dựng được gửi đến Văn phòng của Người phán xử. Các hóa đơn này là <span style = "font-weight: bold"> ngoài ra </ span> cho các hóa đơn thuế hàng năm thông thường. Vui lòng xem <a href="http://assigator.lacounty.gov/your-property-taxes/"arget Đánh giá bổ sung </a>.
zh: 由於所有權或新建築的合格變更而產生補充票據。眾所周知的所有權變更類型是涉及買方和賣方的變更。但是，所有權情況的變化還包括即使在未交換貨幣對價時也從標題中刪除或添加某人的姓名。典型的新建築活動包括增加面積或游泳池。然而，新建築還包括但不限於在以前不存在的情況下增加浴缸，壁爐和空調。評估員通常會以兩種方式發現這些事件：1）所有權變更是通過公開記錄的行為發現; 2）當建築許可證的副本發送給評估辦公室時，會發現新建築。這些賬單<span style =“font-weight：bold”>另外</ span>到常規年度稅單。請參閱<a href="http://assessor.lacounty.gov/your-property-taxes/" target="_blank">補充評估</a>。
zh_tw: 由于所有权或新建筑的合格变更而产生补充票据。众所周知的所有权变更类型是涉及买方和卖方的变更。但是，所有权情况的变化还包括即使在未交换货币对价时也从标题中删除或添加某人的姓名。典型的新建筑活动包括增加面积或游泳池。然而，新建筑还包括但不限于在以前不存在的情况下增加浴缸，壁炉和空调。评估员通常会以两种方式发现这些事件：1）所有权变更是通过公开记录的行为发现; 2）当建筑许可证的副本发送给评估办公室时，会发现新建筑。这些账单<span style =“font-weight：bold”>另外</ span>到常规年度税单。请参阅<a href="http://assessor.lacounty.gov/your-property-taxes/" target="_blank">补充评估</a>。

source: How much do I owe?
es: ¿Cuánto debo?
fa: من چقدر بدهکارم؟
fr: Combien dois-je?
hy: Որքա՞ն պարտք ունեմ:
ko: 얼마를 빚지고 있습니까?
ru: Сколько я должен?
vi: Tôi nợ bao nhiêu?
zh: 我得付多少錢？
zh_tw: 我得付多少钱？
