Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: You may contact the Tax Agent Registration Division via email at &lt;a href=&quot;mailto:TaxAgentRegistration@bos.lacounty.gov&quot;&gt;TaxAgentRegistration@bos.lacounty.gov&lt;/a&gt; or visit the website at &lt;a href=&quot;http://bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration&quot; target=&quot;_blank&quot;&gt;http://bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration.&lt;/a&gt; &#xD;&#xA;
es: Puede ponerse en contacto con la División de registro de agentes fiscales por correo electrónico en <a href="mailto:TaxAgentRegistration@bos.lacounty.gov"> TaxAgentRegistration@bos.lacounty.gov </a> o visite el sitio web en <a href = "http://bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration "target =" _blank "> http://bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration. </a>
fa: شما می توانید از طریق ایمیل با <a href="mailto:TaxAgentRegistration@bos.lacounty.gov "با بخش ثبت نام نمایندگان مالیات تماس بگیرید یا به وب سایت در <a href =" http: //bos.lacounty.gov/Service/Assessment-Appeals/Tax-Agent-Registration "target =" _blank "> http://bos.lacounty.gov/Service/Assessment-Appeals/Tax-Agent-Registration. </ یک>
fr: Vous pouvez contacter la Division de l'enregistrement des agents fiscaux par courrier électronique à l'adresse <a href="mailto:TaxAgentRegistration@bos.lacounty.gov"> TaxAgentRegistration@bos.lacounty.gov </a> ou visiter le site Web à l'adresse <a href = "http: //bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration "target =" _blank "> http://bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration. </ a>
hy: Կարող եք կապվել հարկային գործակալների գրանցման բաժնի էլ. Փոստի միջոցով `<a href="mailto:TaxAgentRegistration@bos.lacounty.gov"> TaxAgentRegistration@bos.lacounty.gov </a> կամ այցելեք կայք ՝ <a href =" http: //bos.lacounty.gov/Service/Assessment-Appeals/Tax-Agent-Registration "target =" _blank "> http://bos.lacounty.gov/Service/Assessment-Appeals/Tax-Agent-Registration. </ ա>
ko: <a href="mailto:TaxAgentRegistration@bos.lacounty.gov"> TaxAgentRegistration@bos.lacounty.gov </a>의 이메일을 통해 세무 대리인 등록 부서에 문의하거나 웹 사이트 <a href="http://bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration" target="_blank">http://bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration.</a>
ru: Вы можете связаться с отделом регистрации налоговых агентов по электронной почте по адресу <a href="mailto:TaxAgentRegistration@bos.lacounty.gov"> TaxAgentRegistration@bos.lacounty.gov </a> или посетить веб-сайт по адресу <a href = "http: //bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration "target =" _blank "> http://bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration. </ а>
vi: Bạn có thể liên hệ với Phòng Đăng ký Đại lý Thuế qua email tại <a href="mailto:TaxAgentRegistration@bos.lacounty.gov"> TaxAgentRegistration@bos.lacounty.gov </a> hoặc truy cập trang web tại <a href = "http: // cơ chế a>
zh: 您可以通過電子郵件聯繫稅務代理註冊部門，電子郵件地址為<a href="mailto:TaxAgentRegistration@bos.lacounty.gov"> TaxAgentRegistration@bos.lacounty.gov </a>，或訪問網站<a href =“http： //bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration"target =“_ blank”> http://bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration。</一>
zh_tw: 您可以通过电子邮件联系税务代理注册部门，电子邮件地址为<a href="mailto:TaxAgentRegistration@bos.lacounty.gov"> TaxAgentRegistration@bos.lacounty.gov </a>，或访问网站<a href="http://bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration" target="_blank">http://bos.lacounty.gov/Services/Assessment-Appeals/Tax-Agent-Registration.</a>

source: What is the registration fee?
es: ¿Cuál es la cuota de inscripción?
fa: هزینه ثبت نام چقدر است؟
fr: Quels sont les frais d'inscription?
hy: Ինչ է գրանցման վճարը:
ko: 등록비는 얼마입니까?
ru: Что такое регистрационный сбор?
vi: Lệ phí đăng ký là gì?
zh: 什麼是註冊費？
zh_tw: 什么是注册费？

source: The annual registration fee of $250 must be paid each fiscal year (beginning July 1st). &lt;br/&gt;&lt;br/&gt; A credit card is required to pay the registration fee online. Acceptable forms of payment include Visa, MasterCard, American Express and Discover.
es: La cuota de inscripción anual de $ 250 debe pagarse cada año fiscal (a partir del 1 de julio). <br/> <br/> Se requiere una tarjeta de crédito para pagar la cuota de inscripción en línea. Las formas de pago aceptables incluyen Visa, MasterCard, American Express y Discover.
fa: هزینه ثبت نام سالانه 250 دلار باید هر سال مالی (با شروع اول ژوئیه) پرداخت شود. <br/> <br/> برای پرداخت هزینه ثبت نام بصورت آنلاین کارت اعتباری لازم است. اشکال قابل قبول پرداخت شامل Visa ، MasterCard ، American Express و Discover است.
fr: Les frais d'inscription annuels de 250 $ doivent être payés à chaque exercice financier (à compter du 1er juillet). <br/> <br/> Une carte de crédit est nécessaire pour payer les frais d’inscription en ligne. Les modes de paiement acceptés incluent Visa, MasterCard, American Express et Discover.
hy: 250 ԱՄՆ դոլարի տարեկան գրանցման վճարը պետք է վճարվի յուրաքանչյուր ֆինանսական տարվա ընթացքում (հուլիսի 1-ից): <br/> <br/> Գրանցման վճարը առցանց վճարելու համար անհրաժեշտ է վարկային քարտ: Վճարման ընդունելի ձևերն են ՝ Visa, MasterCard, American Express և Discover:
ko: 회계 연도 (7 월 1 일부터)마다 연간 등록비 $ 250를 지불해야합니다. <br/> <br/> 온라인으로 등록비를 지불하려면 신용 카드가 필요합니다. 사용 가능한 결제 방법으로는 Visa, MasterCard, American Express 및 Discover가 있습니다.
ru: Ежегодный регистрационный сбор в размере 250 долларов должен уплачиваться каждый финансовый год (начиная с 1 июля). <br/> <br/> Для оплаты регистрационного взноса онлайн требуется кредитная карта. Приемлемые формы оплаты включают Visa, MasterCard, American Express и Discover.
vi: Phí đăng ký hàng năm là $ 250 phải được thanh toán mỗi năm tài chính (bắt đầu từ ngày 1 tháng 7). <br/> <br/> Cần có thẻ tín dụng để thanh toán phí đăng ký trực tuyến. Các hình thức thanh toán được chấp nhận bao gồm Visa, MasterCard, American Express và Discover.
zh: 每個財政年度（從7月1日開始）必須支付250美元的年度註冊費。 <br/> <br/>信用卡需要在線支付註冊費。可接受的付款方式包括Visa，MasterCard，American Express和Discover。
zh_tw: 每个财政年度（从7月1日开始）必须支付250美元的年度注册费。 <br/> <br/>信用卡需要在线支付注册费。可接受的付款方式包括Visa，MasterCard，American Express和Discover。

source: What is the difference between an Agent’s Authorization and Tax Agent Registration?
es: ¿Cuál es la diferencia entre la Autorización de un Agente y el Registro de un Agente Tributario?
fa: تفاوت بین مجوز نماینده و ثبت نمایندگی مالیات چیست؟
fr: Quelle est la différence entre l’autorisation d’un agent et l’enregistrement d’un agent fiscal?
hy: Ո՞րն է տարբերությունը գործակալի թույլտվության և հարկային գործակալների գրանցման միջև:
ko: 에이전트의 승인과 세무 에이전트 등록의 차이점은 무엇입니까?
ru: В чем разница между авторизацией агента и регистрацией налогового агента?
vi: Sự khác biệt giữa Đăng ký Đại lý Thuế và Đăng ký Đại lý Thuế là gì?
zh: 代理商的授權和稅務代理註冊之間有什麼區別？
zh_tw: 代理商的授权和税务代理注册之间有什么区别？

source: An Agent’s Authorization is used by taxpayers to authorize an individual or an agency to represent them in tax matters before the Assessment Appeals Board, Office of the Assessor, Auditor-Controller and/or Treasurer and Tax Collector. The Agent’s Authorization is essentially used for individuals or agencies that may not have an attorney representing the case (as attorneys are on retainer). &lt;br/&gt;&lt;br/&gt;The Agent’s Authorization is for specific properties and must be signed by the property owner or authorized principal or officer. The Tax Agent Registration is required for anyone who falls into the definition of a Tax Agent. Tax Agents may be attorneys, certified public accountants, company employees, or any other person authorized to represent a taxpayer in property tax matters. The Tax Agent Registration process registers the individuals in Los Angeles County and provides a channel for them to report campaign contributions on a semi-annual basis. A Tax Agent would still need to have an Agent’s Authorization to represent specific properties (with the exception of attorneys).
es: Los contribuyentes utilizan la Autorización de un Agente para autorizar a una persona o una agencia a que los represente en asuntos fiscales ante la Junta de Apelaciones de Evaluación, la Oficina del Asesor, el Auditor-Controlador y / o el Tesorero y el Recaudador de impuestos. La Autorización del Agente se usa esencialmente para individuos o agencias que pueden no tener un abogado que represente el caso (ya que los abogados están en retención). <br/> <br/> La Autorización del Agente es para propiedades específicas y debe ser firmada por el propietario de la propiedad o el director o funcionario autorizado. El registro de un agente de impuestos es obligatorio para cualquier persona que entre en la definición de un agente de impuestos. Los agentes fiscales pueden ser abogados, contadores públicos certificados, empleados de la compañía o cualquier otra persona autorizada para representar a un contribuyente en asuntos de impuestos a la propiedad. El proceso de registro de agente fiscal registra a las personas en el condado de Los Ángeles y les proporciona un canal para que informen las contribuciones de campaña de forma semestral. Un Agente de Impuestos aún tendría que tener una Autorización de Agente para representar propiedades específicas (con la excepción de los abogados).
fa: مجوزهای نمایندگی توسط مالیات دهندگان استفاده می شود تا قبل از هیئت تجدیدنظر ارزیابی ، دفتر ارزیابی ، حسابرس-کنترل کننده و / یا خزانه دار و جمع کننده مالیات ، به یک فرد یا آژانس اجازه دهد تا آنها را در امور مالیاتی نمایندگی کند. مجوز نماینده اساساً برای افراد یا آژانس هایی استفاده می شود که ممکن است وکالت نماینده این پرونده را نداشته باشند (زیرا وکلا در حال نگهداری هستند). <br/> <br/> مجوز نماینده برای املاک خاص است و باید توسط مالک ملک یا مدیر یا مسئول مجاز امضا شود. ثبت مالیات نمایندگان مالیاتی برای هرکسی که در تعریف نماینده مالیات قرار می گیرد لازم است. نمایندگان مالیات ممکن است وکلا ، حسابداران رسمی مجاز ، کارمندان شرکت یا هر شخص دیگری باشند که مجاز به نمایندگی از یک مأمور مالیات در امور مالیات بر املاک باشد. فرایند ثبت نمایندگان مالیات ، افراد را در ایالت لس آنجلس ثبت می کند و کانالی را برای آنها فراهم می کند تا کمک های تبلیغاتی را به صورت نیمه سالانه گزارش دهند. یک نماینده مالیاتی همچنان به نمایندگی از دارایی های خاص (به استثنای وکلا) نیاز به مجوز نماینده دارد.
fr: Les contribuables utilisent l’autorisation d’un mandataire pour autoriser un particulier ou un organisme à les représenter en matière fiscale devant la Commission de recours en matière d’évaluation, le bureau de l’évaluateur, le contrôleur des comptes et / ou le trésorier et le collecteur d’impôts. L’autorisation de l’agent s’applique essentiellement aux personnes physiques ou aux agences qui n’ont pas nécessairement un avocat pour représenter le cas (car les avocats sont mandatés). <br/> <br/> L’autorisation de l’agent concerne des propriétés spécifiques et doit être signée par le propriétaire, le mandant ou le dirigeant autorisé. L'enregistrement d'agent fiscal est obligatoire pour quiconque correspond à la définition d'un agent fiscal. Les agents fiscaux peuvent être des avocats, des experts-comptables, des employés de l'entreprise ou toute autre personne autorisée à représenter un contribuable en matière d'impôt foncier. Le processus d’enregistrement des agents fiscaux enregistre les personnes dans le comté de Los Angeles et leur permet de déclarer les contributions à la campagne deux fois par an. Un agent fiscal aurait toujours besoin d’une autorisation pour représenter des propriétés spécifiques (à l’exception des avocats).
hy: Գործակալի թույլտվությունը հարկ վճարողների կողմից օգտագործվում է `անհատին կամ գործակալությանը լիազորելու համար, որպեսզի նրանք ներկայացնեն հարկային հարցերը նախքան գնահատման բողոքարկման խորհուրդը, գնահատողի գրասենյակը, աուդիտոր-վերահսկիչը և (կամ) գանձապահը և հարկահավաքը: Գործակալի թույլտվությունն ըստ էության օգտագործվում է այն անհատների կամ գործակալությունների համար, որոնք կարող են չունենալով փաստաբան, որը ներկայացնում է գործը (քանի որ փաստաբանները պահում են): <br/> <br/> Գործակալի թույլտվությունը հատուկ հատկությունների համար է և պետք է ստորագրվի գույքի սեփականատիրոջ կամ լիազորված տնօրենի կամ պաշտոնատար անձի կողմից: Հարկային գործակալների գրանցումը պարտադիր է յուրաքանչյուրի համար, ով ընկնում է հարկային գործակալի սահմանման մեջ: Հարկային գործակալները կարող են լինել փաստաբաններ, վավերացված պետական հաշվապահներ, ընկերության աշխատողներ կամ ցանկացած այլ անձ, որը իրավասու է ներկայացնել հարկ վճարող գույքի հարկային հարցերում: Հարկային գործակալների գրանցման գործընթացը ֆիզիկական անձանց գրանցում է Լոս Անջելեսի կոմսությունում և նրանց համար ապահովում է կապուղի `կիսամյակային կտրվածքով զեկուցելու քարոզչության վճարների մասին: Հարկային գործակալին դեռ պետք է ունենա Գործակալի թույլտվություն `հատուկ հատկություններ ներկայացնելու համար (բացառությամբ փաստաբանների):
ko: 상담원의 승인은 납세자가 평가 이의 제기위원회, 평가 담당 실, 감사관 및 / 또는 회계 및 세금 징수관 앞에서 세금 문제에 대해 개인 또는 대행사를 대리 할 권한을 부여하는 데 사용됩니다. 대리인의 승인은 본질적으로 변호사를 보유한 변호사와 같이 사건을 대표하는 변호사가 없을 수있는 개인 또는 기관에 사용됩니다. <br/> <br/> 에이전트의 승인은 특정 자산에 대한 것이며 부동산 소유자 또는 권한을 가진 교장 또는 책임자가 서명해야합니다. 세무사 등록은 세무사 정의에 해당하는 모든 사람에게 필요합니다. 세무 대리인은 변호사, 인증 된 공공 회계사, 회사 직원 또는 재산세 문제에서 납세자를 대리하도록 권한을 부여받은 다른 사람 일 수 있습니다. 세무사 등록 절차는 로스 앤젤레스 카운티의 개인을 등록하고 반기 단위로 캠페인 기부금을 신고 할 수있는 채널을 제공합니다. 세무 대리인은 변호사를 제외한 특정 재산을 대표하기 위해 대리인의 승인을 받아야합니다.
ru: Разрешение агента используется налогоплательщиками для того, чтобы уполномочить физическое или юридическое лицо представлять их в вопросах налогообложения в Апелляционном совете по оценке, в офисе оценщика, аудитора-контролера и / или казначея и сборщика налогов. Авторизация агента в основном используется для частных лиц или агентств, у которых может не быть адвоката, представляющего дело (поскольку адвокаты находятся на удержании). <br/> <br/> Авторизация агента предназначена для конкретных объектов недвижимости и должна быть подписана владельцем недвижимости или уполномоченным директором или должностным лицом. Регистрация налогового агента требуется для всех, кто подпадает под определение налогового агента. Налоговыми агентами могут быть адвокаты, сертифицированные бухгалтеры, сотрудники компании или любое другое лицо, уполномоченное представлять налогоплательщика по вопросам налога на имущество. Процесс регистрации налогового агента регистрирует лиц в округе Лос-Анджелес и предоставляет им канал для того, чтобы отчитываться о взносах в кампании на полугодовой основе. Налоговому агенту по-прежнему необходимо иметь разрешение агента для представления определенных свойств (за исключением адвокатов).
vi: Ủy quyền của Đại lý được sử dụng bởi người nộp thuế để ủy quyền cho một cá nhân hoặc cơ quan đại diện cho họ trong các vấn đề về thuế trước Hội đồng Kháng cáo Đánh giá, Văn phòng của Người giám định, Kiểm toán viên và / hoặc Thủ quỹ và Người thu thuế. Ủy quyền Đại lý về cơ bản được sử dụng cho các cá nhân hoặc cơ quan có thể không có luật sư đại diện cho vụ kiện (vì luật sư là người lưu giữ). <br/> <br/> Ủy quyền Đại lý dành cho các thuộc tính cụ thể và phải được ký bởi chủ sở hữu tài sản hoặc hiệu trưởng hoặc nhân viên được ủy quyền. Đăng ký Đại lý Thuế là bắt buộc đối với bất kỳ ai rơi vào định nghĩa của Đại lý Thuế. Đại lý thuế có thể là luật sư, kế toán viên công chứng, nhân viên công ty hoặc bất kỳ người nào khác được ủy quyền đại diện cho người nộp thuế trong các vấn đề thuế tài sản. Quy trình Đăng ký Đại lý Thuế đăng ký các cá nhân tại Hạt Los Angeles và cung cấp một kênh để họ báo cáo các khoản đóng góp của chiến dịch trên cơ sở nửa năm. Một Đại lý Thuế vẫn cần phải có Ủy quyền Đại lý để đại diện cho các tài sản cụ thể (ngoại trừ luật sư).
zh: 納稅人使用代理人的授權來授權個人或代理機構在評估上訴委員會，評估辦公室，審計員 - 財務主管和/或財務主管和稅務收集者的稅務事宜中代表他們。代理人的授權主要用於可能沒有律師代表案件的個人或代理機構（因為律師是保留人）。 <br/> <br/>代理商的授權適用於特定的財產，必須由業主或授權的主管或官員簽署。任何屬於稅務代理定義的人都需要註冊稅務代理。稅務代理人可以是律師，註冊會計師，公司員工，或任何其他有權代表納稅人處理財產稅事宜的人。稅務代理註冊流程在洛杉磯縣註冊個人，並為他們提供半年度報告活動貢獻的渠道。稅務代理仍然需要代理人的授權來代表特定的財產（律師除外）。
zh_tw: 纳税人使用代理人的授权来授权个人或代理机构在评估上诉委员会，评估办公室，审计员 - 财务主管和/或财务主管和税务收集者的税务事宜中代表他们。代理人的授权主要用于可能没有律师代表案件的个人或代理机构（因为律师是保留人）。 <br/> <br/>代理商的授权适用于特定的财产，必须由业主或授权的主管或官员签署。任何属于税务代理定义的人都需要注册税务代理。税务代理人可以是律师，注册会计师，公司员工，或任何其他有权代表纳税人处理财产税事宜的人。税务代理注册流程在洛杉矶县注册个人，并为他们提供半年度报告活动贡献的渠道。税务代理仍然需要代理人的授权来代表特定的财产（律师除外）。

source: If there are employees such as paralegals and/or assistants who obtain information on behalf of the agents or attorneys, do they need to register also?
es: Si hay empleados como asistentes legales y / o asistentes que obtienen información en nombre de los agentes o abogados, ¿deben registrarse también?
fa: اگر کارمندان مانند مشاورین و یا دستیاران وجود دارند که به نمایندگی از نمایندگان یا وکلا اطلاعات را بدست می آورند ، آیا نیاز به ثبت نام نیز دارند؟
fr: S'il existe des employés tels que des assistants juridiques et / ou des assistants qui obtiennent des informations au nom des agents ou des avocats, doivent-ils également s'inscrire?
hy: Եթե կան աշխատակիցներ, ինչպիսիք են պարալեգալները և (կամ) օգնականները, որոնք գործակալների կամ փաստաբանների անունից տեղեկատվություն են ստանում, արդյո՞ք նրանք նույնպես պետք է գրանցվեն:
ko: 대리인 또는 변호사를 대신하여 정보를 입수하는 법률 보조원 및 / 또는 보조 직원과 같은 직원이있는 경우 등록해야합니까?
ru: Если есть такие сотрудники, как юристы и / или помощники, которые получают информацию от имени агентов или адвокатов, нужно ли им также регистрироваться?
vi: Nếu có những nhân viên như trợ lý và / hoặc trợ lý lấy thông tin thay mặt cho các đại lý hoặc luật sư, họ có cần phải đăng ký không?
zh: 如果有律師助理和/或助理等員工代表代理人或律師獲取信息，他們是否也需要註冊？
zh_tw: 如果有律师助理和/或助理等员工代表代理人或律师获取信息，他们是否也需要注册？

source: No, but upon contacting a County official, the paralegals or assistants (or other clerical staff) would need to identify the Agent or Attorney on whose behalf they are working, and that Agent or Attorney must be registered as a Tax Agent.
es: No, pero al comunicarse con un funcionario del Condado, los asistentes legales o asistentes (u otro personal administrativo) necesitarían identificar al Agente o Abogado en cuyo nombre están trabajando, y ese Agente o Abogado debe estar registrado como un Agente de impuestos.
fa: خیر ، اما به محض تماس با یک مقام شهرستان ، وکلا یا دستیاران (یا سایر کارمندان روحانی) باید نماینده یا وکیل را به نمایندگی از طرف وی در حال کار شناسایی کنند و نماینده یا وکیل باید به عنوان نماینده امور مالیاتی ثبت شود.
fr: Non, mais après avoir contacté un responsable du comté, les parajuristes ou leurs assistants (ou tout autre membre du personnel de bureau) doivent identifier l'agent ou le mandataire pour le compte duquel ils travaillent, et ce mandataire ou mandataire doit être enregistré en tant qu'agent fiscal.
hy: Ոչ, բայց Վարչաշրջանի մի պաշտոնատարի հետ կապվելուց հետո, կարգապահները կամ օգնականները (կամ այլ հոգևորական անձնակազմի) պետք է պարզեն գործակալին կամ փաստաբանի, որի անունից նրանք աշխատում են, և այդ գործակալը կամ փաստաբանը պետք է գրանցվեն որպես Հարկային գործակալ:
ko: 아닙니다. 그러나 카운티 공무원에게 연락하면 법률 보조원 또는 보조 직원 (또는 기타 사무 직원)은 자신을 대리하는 대리인 또는 변호사를 식별해야하며 대리인 또는 변호사는 세무 대리인으로 등록되어야합니다.
ru: Нет, но при обращении к должностному лицу округа, помощники юриста или помощники (или другой канцелярский персонал) должны будут идентифицировать агента или поверенного, от имени которого они работают, и этот агент или поверенный должны быть зарегистрированы в качестве налогового агента.
vi: Không, nhưng khi liên hệ với một quan chức của Quận, các trợ lý hoặc trợ lý (hoặc nhân viên văn thư khác) sẽ cần xác định Đại lý hoặc Luật sư thay mặt họ làm việc và Đại lý hoặc Luật sư phải được đăng ký làm Đại lý Thuế.
zh: 不，但在與縣官員聯繫時，律師助理或助理（或其他文書工作人員）需要確定代表他們工作的代理人或律師，並且代理人或律師必須註冊為稅務代理人。
zh_tw: 不，但在与县官员联系时，律师助理或助理（或其他文书工作人员）需要确定代表他们工作的代理人或律师，并且代理人或律师必须注册为税务代理人。

source: Who is a Tax Agent?
es: ¿Quién es un agente de impuestos?
fa: نماینده مالیات کیست؟
fr: Qui est un agent fiscal?
hy: Ո՞վ է հարկային գործակալը:
ko: 세무 대리인은 누구입니까?
ru: Кто такой налоговый агент?
vi: Đại lý thuế là ai?
zh: 誰是稅務代理？
zh_tw: 谁是税务代理？

source: A Tax Agent is defined as any person who is employed, is under contract, or otherwise &#xD;&#xA;receives compensation to communicate directly, or through agents, employees or &#xD;&#xA;subcontractors, with any county official with the Assessor, Assessment Appeals Board, &#xD;&#xA;Assessment Hearing Officers, Auditor&#xD;&#xA;-Controller or Treasurer and Tax Collector for the &#xD;&#xA;purpose of influencing official action.
es: Un agente tributario se define como cualquier persona empleada, contratada o de otra manera recibe compensación por comunicarse directamente, oa través de agentes, empleados o subcontratistas, con cualquier funcionario del condado con el Asesor, Junta de Apelaciones de Evaluación, Evaluación Audiencia Oficiales, Auditor -Controlador o Tesorero y Recaudador de Impuestos para el propósito de influir en la acción oficial.
fa: نماینده مالیات به عنوان هر شخصی که شاغل باشد ، تحت قرارداد یا در غیر این صورت تعریف می شود دریافت غرامت برای برقراری ارتباط مستقیم ، یا از طریق نمایندگان ، کارمندان یا پیمانکاران فرعی ، با هر مقام رسمی با ارزیابی کننده ، هیئت تجدیدنظر ارزیابی ، مأمورین شنوایی ارزیابی ، حسابرس کنترلر یا خزانه دار و جمع کننده مالیات برای هدف از تأثیرگذاری بر اقدامات رسمی.
fr: Un agent fiscal est défini comme toute personne qui est employée, sous contrat ou autrement reçoit une compensation pour communiquer directement, ou par l'intermédiaire d'agents, d'employés ou de sous-traitants, avec tout fonctionnaire du comté auprès de l'évaluateur, de la commission de recours en matière d'évaluation, Auditeurs, auditeurs -Contrôleur ou trésorier et collecteur d’impôts pour le but d'influencer l'action officielle.
hy: Հարկային գործակալը սահմանվում է որպես ցանկացած անձ, ով աշխատում է, պայմանագրով նախատեսված է կամ այլ կերպ փոխհատուցում է ստանում ուղղակիորեն հաղորդակցվելու համար կամ գործակալների, աշխատողների կամ ենթակապալառուներ, գնահատողի, գնահատման բողոքարկման խորհրդի ցանկացած այլ պաշտոնատար անձի հետ, Գնահատման լսումների պատասխանատուներ, աուդիտոր - Վերահսկիչ կամ գանձապահ և հարկահավաք պաշտոնական գործողությունների վրա ազդելու նպատակը:
ko: 세무 대리인은 고용되었거나 계약을 체결 한 사람 또는 다른 사람으로 정의됩니다. 직접 또는 대리인, 직원 또는 하청 업체, 평가, 항소심 판위원회의 카운티 공무원, 평가 청문 관, 감사 -컨트롤러 또는 재무 및 세금 징수 원 공식 행동에 영향을 미치는 목적.
ru: Налоговый агент определяется как любое лицо, которое работает по контракту или иным образом. получает вознаграждение за общение напрямую или через агентов, сотрудников или субподрядчики, с любым должностным лицом округа с оценщиком, Апелляционный совет по оценке Оценка слуха офицеров, аудитор -Контроллер или казначей и сборщик налогов для цель влияния на официальные действия.
vi: Đại lý thuế được định nghĩa là bất kỳ người nào đang làm việc, theo hợp đồng, hoặc nếu không nhận tiền bồi thường để liên lạc trực tiếp, hoặc thông qua các đại lý, nhân viên hoặc các nhà thầu phụ, với bất kỳ quan chức quận nào với Hội đồng thẩm định, Hội đồng thẩm định, Đánh giá viên chức, Kiểm toán viên -Quản lý hoặc Thủ quỹ và người thu thuế cho mục đích ảnh hưởng đến hành động chính thức.
zh: 稅務代理被定義為受僱，合同或其他方面的任何人 獲得補償，直接溝通，或通過代理，員工或 分包商，任何縣官員與評估員，評估上訴委員會， 評估聽證官，審計員 - 控制器或財務主管和稅務員 影響官方行動的目的。
zh_tw: 税务代理被定义为受雇，合同或其他方面的任何人 获得补偿，直接沟通，或通过代理，员工或 分包商，任何县官员与评估员，评估上诉委员会， 评估听证官，审计员 - 控制器或财务主管和税务员 影响官方行动的目的。

source: What is influencing official action / official action?
es: ¿Qué está influyendo en la acción oficial / acción oficial?
fa: چه تأثیری بر عملکرد رسمی یا عملکرد رسمی دارد؟
fr: Qu'est-ce qui influence l'action officielle / l'action officielle?
hy: Ի՞նչն է ազդում պաշտոնական գործողությունների / պաշտոնական գործողությունների վրա:
ko: 공식 행동 / 공식 행동에 영향을 미치는 것은 무엇입니까?
ru: Что влияет на официальное действие / официальное действие?
vi: Điều gì đang ảnh hưởng đến hành động chính thức / hành động chính thức?
zh: 什麼影響官方行動/官方行動？
zh_tw: 什么影响官方行动/官方行动？
