Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: FREQUENTLY ASKED QUESTIONS
es: PREGUNTAS FRECUENTES
fa: سؤالات متداول پرسیده شده
fr: QUESTIONS FRÉQUEMMENT POSÉES
hy: ՀԱՃԱԽԱԿԻ ՏՐՎՈՂ ՀԱՐՑԵՐ
ko: 자주 묻는 질문
ru: ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ
vi: CÁC CÂU HỎI THƯỜNG GẶP
zh: 經常問的問題
zh_tw: 经常问的问题

source: Tax Bills
es: Facturas de impuestos
fa: صورتحساب مالیاتی
fr: Factures d'impôts
hy: Հարկային հաշիվներ
ko: 세금 계산서
ru: Налоговые счета
vi: Hóa đơn thuế
zh: 稅單
zh_tw: 税单

source: Refunds/Tax Sales/Tax Liens
es: Reembolsos / ventas de impuestos / gravámenes fiscales
fa: بازپرداخت / فروش مالیات / وام مالیاتی
fr: Remboursements / vente de taxe / privilèges de taxe
hy: Փոխհատուցումներ / հարկերի վաճառք / հարկային պարտավորություններ
ko: 환불 / 세금 / 세금
ru: Возврат / Налог с продаж / Налог на имущество
vi: Hoàn tiền / Bán thuế / Tài sản thế chấp thuế
zh: 退款/稅收銷售/稅收優惠
zh_tw: 退款/税收销售/税收优惠

source: Property Values
es: Valores de propiedad
fa: ارزش املاک
fr: Valeurs de propriété
hy: Գույքի արժեքները
ko: 속성 값
ru: Стоимость недвижимости
vi: Giá trị tài sản
zh: 財產價值
zh_tw: 财产价值

source: Ownership
es: Propiedad
fa: مالکیت
fr: La possession
hy: Սեփականություն
ko: 소유권
ru: Владение
vi: Quyền sở hữu
zh: 所有權
zh_tw: 所有权

source: Tax Agent Registration
es: Registro de agente de impuestos
fa: ثبت نماینده مالیات
fr: Enregistrement d'agent fiscal
hy: Հարկային գործակալների գրանցում
ko: 세무사 등록
ru: Регистрация налогового агента
vi: Đăng ký đại lý thuế
zh: 稅務代理登記
zh_tw: 税务代理登记

source: All FAQs
es: Todas las preguntas frecuentes
fa: همه سؤالات متداول
fr: Toutes les FAQ
hy: Բոլոր ՀՏՀ-ները
ko: 모든 FAQ
ru: Все часто задаваемые вопросы
vi: Tất cả các câu hỏi thường gặp
zh: 所有常見問題解答
zh_tw: 所有常见问题解答

source: When are the taxes due?
es: ¿Cuándo se deben los impuestos?
fa: چه موقع مالیات تعویض می شود؟
fr: Quand les taxes sont-elles dues?
hy: Ե՞րբ են հարկերը վճարվում:
ko: 세금은 언제 납부해야합니까?
ru: Когда должны быть уплачены налоги?
vi: Khi nào phải nộp thuế?
zh: 什麼稅到期？
zh_tw: 什么税到期？

source: &lt;p class=&quot;mb-3&quot; style=&quot;font-weight:500&quot;&gt;SECURED PROPERTY TAXES&lt;/p&gt;&#xD;&#xA; &lt;p class=&quot;mb-3&quot;&gt;Annual property tax bills are mailed in early October of each year. The bill is payable in two installments.&lt;/p&gt;&#xD;&#xA; &lt;p class=&quot;mb-3&quot;&gt;The 1st installment is due on November 1 and is delinquent if the payment is not received by 5:00 p.m. or postmarked by December 10. A 10% penalty is assessed for delinquent payments.&lt;/p&gt;&#xD;&#xA; &lt;p class=&quot;mb-3&quot;&gt;The 2nd installment is due on February 1 and is delinquent if the payment is not received by 5:00 p.m. or postmarked by April 10, a 10% penalty and $10.00 cost are assessed.&lt;/p&gt;&#xD;&#xA; &lt;p class=&quot;mb-3&quot;&gt;If December 10 or April 10 falls on a Saturday, Sunday, or a legal holiday, the delinquency date is the next business day.&lt;/p&gt;&#xD;&#xA; &lt;p class=&quot;mb-3&quot;&gt;Both installments can be paid at the same time. If you choose to pay both installments in one payment, please include the first and second installment stubs with your payment.&lt;/p&gt;&#xD;&#xA; &lt;p class=&quot;mb-3&quot; style=&quot;font-weight:500&quot;&gt;Payment Deadline Summary&lt;/p&gt;&#xD;&#xA; &lt;div class=&quot;container-fluid&quot;&gt;&#xD;&#xA; &lt;div class=&quot;row&quot;&gt;&#xD;&#xA; &lt;div class=&quot;col-sm-3&quot;&gt;&#xD;&#xA; &lt;p style=&quot;text-decoration:underline&quot;&gt;Installment&lt;/p&gt;&#xD;&#xA; &lt;p&gt;1st&lt;/p&gt;&#xD;&#xA; &lt;p&gt;2nd&lt;/p&gt;&#xD;&#xA; &lt;/div&gt;&#xD;&#xA; &lt;div class=&quot;col-sm-3&quot;&gt;&#xD;&#xA; &lt;p style=&quot;text-decoration:underline&quot;&gt;Due Date&lt;/p&gt;&#xD;&#xA; &lt;p&gt;November 1&lt;/p&gt;&#xD;&#xA; &lt;p&gt;February 1&lt;/p&gt;&#xD;&#xA; &lt;/div&gt;&#xD;&#xA; &lt;div class=&quot;col-sm-3&quot;&gt;&#xD;&#xA; &lt;p style=&quot;text-decoration:underline&quot;&gt;Delinquency Date*&lt;/p&gt;&#xD;&#xA; &lt;p&gt;December 10&lt;/p&gt;&#xD;&#xA; &lt;p&gt;April 10&lt;/p&gt;&#xD;&#xA; &lt;/div&gt;&#xD;&#xA; &lt;div class=&quot;col-sm-3&quot;&gt;&#xD;&#xA; &lt;p style=&quot;text-decoration:underline&quot;&gt;Penalty, if delinquent&lt;/p&gt;&#xD;&#xA; &lt;p&gt;10% of amount due&lt;/p&gt;&#xD;&#xA; &lt;p&gt;10% of amount due + $10.00 Cost&lt;/p&gt;&#xD;&#xA; &lt;/div&gt;&#xD;&#xA; &lt;/div&gt;&#xD;&#xA; &lt;/div&gt;&#xD;&#xA; &lt;p class=&quot;mb-3&quot;&gt;&#xD;&#xA; *If December 10th or April 10th falls on a Saturday, Sunday, or a Los Angeles County holiday, the delinquency date is moved to the next business day. To assist taxpayers in understanding&#xD;&#xA; how to avoid penalties that could result from postmark issues, the Tax Collector has compiled important related information on how to&#xD;&#xA; &lt;a href=&quot;https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/&quot;&gt;Avoid Penalties By Understanding Postmarks&lt;/a&gt;&#xD;&#xA; &lt;/p&gt;&#xD;&#xA; &lt;p class=&quot;mb-3&quot; style=&quot;font-weight:500&quot;&gt;UNSECURED PROPERTY TAXES&lt;/p&gt;&#xD;&#xA; &lt;p class=&quot;mb-3&quot;&gt;Unsecured tax bills are delinquent if the payment is not received by 5:00 p.m. or postmarked by August 31 of the tax year. If August 31 falls on a Saturday, Sunday or a legal holiday, the deadline is the next business day.&lt;/p&gt;
fa: <p class = "mb-3" style = "font-weight: 500"> محاسبات خاص مالکیت </p> <p class = "mb-3"> صورتحساب سالانه مالیات بر دارایی در اوایل اکتبر هر سال ارسال می شود. این صورتحساب به دو قسط قابل پرداخت است. </p> <p class = "mb-3"> قسط اول در 1 نوامبر موعد مقرر است و در صورت عدم دریافت تا 5:00 بعد از ظهر ، مبلغ بزهکار است. یا تا 10 دسامبر به صورت علامت پست گذاشته می شود. جریمه 10٪ برای پرداخت های بزهکار ارزیابی می شود. </p> <p class = "mb-3"> قسط 2 در تاریخ 1 فوریه است و در صورت عدم دریافت مبلغ تا 5:00 بعد از ظهر ، بزهکار است. یا تا 10 آوریل به صورت علامت پست ارسال شود ، یک مجازات 10٪ و هزینه 10.00 دلار ارزیابی می شود <p class = "mb-3"> اگر 10 دسامبر یا 10 آوریل در روز شنبه ، یکشنبه یا تعطیلات قانونی سقوط کند ، تاریخ بزهکاری روز کاری بعدی خواهد بود. </ p> <p class = "mb-3"> هردو قسط را می توان همزمان پرداخت کرد. اگر تصمیم دارید که هر دو قسط را با یک پرداخت بپردازید ، لطفاً اقساط قسط اول و دوم را با پرداخت خود درج کنید. </p> <p class = "mb-3" style = "font-weight: 500"> خلاصه مهلت پرداخت </p> <div class = "ظرف-مایعات"> <div class = "row"> <div class = "col-sm-3"> <p style = "text-decor: underline"> اقساط </p> <p> 1 </p> <p> 2 </p> </div> <div class = "col-sm-3"> <p style = "text-decor: underline"> موعد مقرر </p> <p> 1 نوامبر </p> <p> 1 فوریه </p> </div> <div class = "col-sm-3"> <p style = "text-decor: underline"> تاریخ بزهکاری * </p> <p> 10 دسامبر </p> <p> 10 آوریل </p> </div> <div class = "col-sm-3"> <p style = "text-decor: underline"> مجازات ، اگر بزهکار باشد </p> <p> 10٪ مقدار بدهی </ p> <p> 10٪ مبلغ موقت + $ 10.00 هزینه </p> </div> </div> </div> <p class = "mb-3"> * اگر 10 دسامبر یا 10 آوریل در روزهای شنبه ، یکشنبه یا تعطیلات لس آنجلس سقوط کند ، تاریخ بزهکاری به روز کاری بعدی منتقل می شود. برای کمک به مالیات دهندگان در درک چگونه برای جلوگیری از مجازات های ناشی از مسائل مربوط به نشانه های پست ، جمع آوری مالیات اطلاعات مرتبط مهم در مورد چگونگی چگونه گردآوری کرده است <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/ "> با فهم نشانه ها از مجازات ها جلوگیری کنید </a> </p> <p class = "mb-3" style = "font-weight: 500"> فرم های غیرقابل اطمینان مالکیت </p> <p class = "mb-3"> در صورت عدم دریافت تا 5:00 بعد از ظهر صورتحساب های غیرمستقیم تاخیر می شوند. یا تا 31 آگوست سال مالیاتی ارسال شود. اگر 31 اوت یک شنبه ، یکشنبه یا یک تعطیلات قانونی سقوط کند ، آخرین مهلت روز کاری بعدی است. </p>
fr: <p class = "mb-3" style = "font-weight: 500"> TAXES SUR LES PROPRIÉTÉS GARANTIES </ p> <p class = "mb-3"> Les factures annuelles d’impôt foncier sont postées au début du mois d’octobre de chaque année. La facture est payable en deux versements. </ P> <p class = "mb-3"> Le premier versement est dû le 1 er novembre et est en souffrance si le paiement n'est pas reçu avant 17h00. ou le cachet de la poste avant le 10 décembre. Une pénalité de 10% est appliquée pour les paiements en retard. </ p> <p class = "mb-3"> Le deuxième versement est dû le 1 er février et est en souffrance si le paiement n'est pas reçu avant 17 heures. ou le cachet de la poste avant le 10 avril, une pénalité de 10% et un coût de 10,00 $ seront calculés. </ p> <p class = "mb-3"> Si le 10 décembre ou le 10 avril tombe un samedi, un dimanche ou un jour férié, la date de défaillance est le jour ouvrable suivant. </ p> <p class = "mb-3"> Les deux versements peuvent être payés en même temps. Si vous choisissez de payer les deux versements en un seul paiement, veuillez inclure les talons du premier et du deuxième versement avec votre paiement. </ P> <p class = "mb-3" style = "font-weight: 500"> Récapitulatif des délais de paiement </ p> <div class = "container-fluid"> <div class = "row"> <div class = "col-sm-3"> <p style = "text-decoration: underline"> Acompte </ p> <p> 1er </ p> <p> 2e </ p> </ div> <div class = "col-sm-3"> <p style = "text-decoration: underline"> Date d'échéance </ p> <p> 1 er novembre </ p> <p> 1er février </ p> </ div> <div class = "col-sm-3"> <p style = "text-decoration: underline"> Date de délinquance * </ p> <p> 10 décembre </ p> <p> 10 avril </ p> </ div> <div class = "col-sm-3"> <p style = "text-decoration: underline"> Pénalité, si en retard </ p> <p> 10% du montant dû </ p> <p> 10% du montant dû + 10,00 $ Coût </ p> </ div> </ div> </ div> <p class = "mb-3"> * Si le 10 décembre ou le 10 avril tombe un samedi, un dimanche ou un jour férié au comté de Los Angeles, la date de défaut est reportée au jour ouvrable suivant. Aider les contribuables à comprendre comment éviter les pénalités pouvant résulter d'émissions de la poste, le percepteur a compilé des informations importantes sur la manière de <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/"> Éviter les pénalités en comprenant les cachets </a> </ p> <p class = "mb-3" style = "font-weight: 500"> TAXES SUR LES BIENS NON GARANTIS </ p> <p class = "mb-3"> Les comptes de taxes non garantis sont en souffrance si le paiement n'est pas reçu avant 17h00. ou le cachet de la poste au plus tard le 31 août de l'année d'imposition. Si le 31 août tombe un samedi, un dimanche ou un jour férié, l’échéance est le jour ouvrable suivant. </ P>
hy: <p class = "mb-3" style = "font-weight: 500"> Ապահովագրված գույքի հարկերը </p> <p class = "mb-3"> Տարեկան գույքահարկի վճարումները ուղարկվում են յուրաքանչյուր տարվա հոկտեմբերի սկզբին: Օրինագիծը վճարվում է երկու ապառիկով: </ p> <p class = "mb-3"> 1-ին մարման ժամկետը լրանում է նոյեմբերի 1-ին և հետաձգվում է, եթե վճարը չի ստացվել ժամը 5: 00-ին: կամ հետաձգվել մինչև դեկտեմբերի 10-ը: 10% տուգանքը գնահատվում է հետաձգված վճարումների համար: </ p> <p class = "mb-3"> 2-րդ մարման ժամկետը լրանում է փետրվարի 1-ին և հետաձգվում է, եթե վճարը չի ստացվել ժամը 5: 00-ին: կամ մինչև ապրիլի 10-ը հետանշված, գնահատվում է 10% տուգանք և $ 10.00 արժեք: / p> <p class = "mb-3"> Եթե դեկտեմբերի 10-ը կամ ապրիլի 10-ը ընկնում են շաբաթ, կիրակի կամ օրինական արձակուրդում, ապա իրավախախտման ամսաթիվը հաջորդ աշխատանքային օրն է: </p> <p class = "mb-3"> Երկու ապառիկ կարող են վճարվել միևնույն ժամանակ: Եթե որոշեք վճարել երկու ապառիկը մեկ վճարմամբ, խնդրում ենք ներառեք առաջին և երկրորդ ապառիկ ստանդարտները ձեր վճարմամբ: </p> <p class = "mb-3" style = "font-weight: 500"> Վճարման վերջնաժամկետ ամփոփագիր </ p> <div class = "բեռնարկղ-հեղուկ"> <div class = "row"> <div class = "col-sm-3"> <p style = "text-Decorating: underline"> Տեղադրում </p> <p> 1 </p> <p> 2-րդ </ p> </div> <div class = "col-sm-3"> <p style = "text-Decorating: underline"> Վերջնաժամկետը </p> <p> նոյեմբերի 1 </p> <p> Փետրվար 1 </p> </div> <div class = "col-sm-3"> <p style = "text-Decorating: underline"> Պատժամիջոցների ամսաթիվը * </p> <p> դեկտեմբերի 10 </p> <p> Ապրիլի 10 </p> </div> <div class = "col-sm-3"> <p style = "text-Decorating: underline"> Տուգանք, եթե հանցանք կատարվի </ p> <p> գանձման ենթակա գումարի 10% </p> <p> Պարտավորված գումարի 10% + $ 10.00 Արժեքը >> </div> </div> </div> <p class = "mb-3"> * Եթե դեկտեմբերի 10-ը կամ ապրիլի 10-ը ընկնում են շաբաթ, կիրակի կամ Լոս Անջելեսի շրջանի արձակուրդում, ապա իրավախախտումների ամսաթիվը տեղափոխվում է հաջորդ աշխատանքային օր: Օգնել հարկ վճարողներին հասկանալու հարցում ինչպես խուսափել տուգանքներից, որոնք կարող են հանգեցնել փոստատարի հետ կապված խնդիրներին, հարկահավաքը կազմել է կարևոր հարակից տեղեկություններ, թե ինչպես կարելի է <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/ "> Խուսափեք տուգանքներից ՝ հասկանալով փոստային հաղորդագրությունները </a> </p> <p class = "mb-3" style = "font-weight: 500"> ԱՆՇԱՐԺ ԳՈՒՅՔԻ ՀԱՐԿԵՐ </p> <p class = "mb-3"> Անապահով հարկային հաշիվները հետաձգվում են, եթե վճարը չի ստացվել ժամը 5: 00-ին: կամ փոստով ուղարկվել է հարկային տարվա օգոստոսի 31-ը: Եթե օգոստոսի 31-ը ընկնում է շաբաթ օրը, կիրակի կամ օրինական արձակուրդում, ապա վերջնաժամկետը հաջորդ աշխատանքային օրն է: </p>
ko: <p class = "mb-3"style = "font-weight : 500"> 보안 속성 세금 </ p> <p class = "mb-3"> 연간 재산세 청구서는 매년 10 월 초에 우송됩니다. 청구서는 두 번의 분할로 지불 할 수 있습니다. </ p> <p class = "mb-3"> 첫 번째 분할은 11 월 1 일에 마감되며 오후 5 시까 지 지불이 이루어지지 않으면 연체됩니다. 연체 된 지불에 대해 10 %의 벌금이 부과됩니다. </ p> <p class = "mb-3"> 2 차 분할은 2 월 1 일에 마감되며 오후 5 시까 지 지불이 이루어지지 않으면 연체됩니다. 4 월 10 일까지 소인하여 10 %의 벌금과 $ 10.00의 비용이 평가됩니다. </ p> <p class = "mb-3"> 12 월 10 일 또는 4 월 10 일이 토요일, 일요일 또는 법정 공휴일 인 경우 연체 날짜는 다음 영업일입니다. </ p> <p class = "mb-3"> 할부 모두 지불 할 수 있습니다. 한 번의 지불로 두 분할을 모두 지불하기로 선택한 경우 지불에 첫 번째 및 두 번째 분할 스텁을 포함하십시오. </ p> <p class = "mb-3"style = "font-weight : 500"> 결제 마감일 요약 </ p> <div class = "container-fluid"> <div class = "row"> <div class = "col-sm-3"> <p style = "text-decoration : underline"> 설치 </ p> <p> 첫번째 </ p> <p> 두 번째 </ p> </ div> <div class = "col-sm-3"> <p style = "text-decoration : underline"> 만료일 </ p> <p> 11 월 1 일 </ p> <p> 2 월 1 일 </ p> </ div> <div class = "col-sm-3"> <p style = "text-decoration : underline"> 납기 날짜 * </ p> <p> 12 월 10 일 </ p> <p> 4 월 10 일 </ p> </ div> <div class = "col-sm-3"> <p style = "text-decoration : underline"> 연체시 위약금 </ p> <p> 10 %의 납입액 </ p> <p> 10 %의 비용 + $ 10.00 비용 </ p> </ div> </ div> </ div> <p class = "mb-3"> * 12 월 10 일 또는 4 월 10 일이 토요일, 일요일 또는 로스 앤젤레스 카운티 공휴일 인 경우 연체 날짜가 다음 영업일로 이동합니다. 납세자가 이해하는 것을 돕기 위해 소인 문제로 인해 발생할 수있는 처벌을 피하는 방법에 대해 세금 징수 원은 방법에 대한 중요한 관련 정보를 수집했습니다. <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/"> 소인을 이해하여 위법을 피하십시오 </a> </ p> <p class = "mb-3"style = "font-weight : 500"> 안전하지 않은 재산세 </ p> <p class = "mb-3"> 오후 5 시까 지 지불이 이루어지지 않으면 안전하지 않은 세금 청구서는 체납됩니다. 또는 세금 연도의 8 월 31 일까지 소인이 찍혔습니다. 8 월 31 일이 토요일, 일요일 또는 법정 공휴일 인 경우 마감일은 다음 영업일입니다. </ p>
ru: <p class = "mb-3" style = "font-weight: 500"> ЗАЩИЩЕННЫЕ НАЛОГИ НА ИМУЩЕСТВО </ p> <p class = "mb-3"> Ежегодные счета за налог на недвижимость отправляются по почте в начале октября каждого года. Счет оплачивается двумя частями. </ P> <p class = "mb-3"> 1-й взнос подлежит оплате 1 ноября и является просроченным, если платеж не получен к 17:00. или штемпелем до 10 декабря. За просроченные платежи начисляется штраф в размере 10%. </ p> <p class = "mb-3"> 2-й взнос подлежит оплате 1 февраля и является просроченным, если платеж не получен к 17:00. или почтовым штемпелем до 10 апреля оценивается штраф в размере 10% и стоимость в размере 10 долларов США. </ p> <p class = "mb-3"> Если 10 декабря или 10 апреля выпадает на субботу, воскресенье или праздничный день, дата просрочки наступает на следующий рабочий день. </ p> <p class = "mb-3"> Оба взноса могут быть оплачены одновременно. Если вы решите оплатить оба платежа одним платежом, включите квитанции первого и второго взносов в свой платеж. </ P> <p class = "mb-3" style = "font-weight: 500"> Сводная информация о сроках оплаты </ p> <div class = "container-liquid"> <div class = "row"> <div class = "col-sm-3"> <p style = "text-ornament: underline"> Рассрочка </ p> <Р> первый </ p> <Р> второй </ p> </ DIV> <div class = "col-sm-3"> <p style = "text-ornament: underline"> Срок исполнения </ p> <p> 1 ноября </ p> <p> 1 февраля </ p> </ DIV> <div class = "col-sm-3"> <p style = "text-ornament: underline"> Дата правонарушения * </ p> <p> 10 декабря </ p> <p> 10 апреля </ p> </ DIV> <div class = "col-sm-3"> <p style = "text-ornament: underline"> Наказание, если нарушено </ p> <p> 10% от суммы, подлежащей оплате </ p> <p> 10% от суммы + 10,00 $ стоимости </ p> </ DIV> </ DIV> </ DIV> <p class = "mb-3"> * Если 10 декабря или 10 апреля приходится на субботу, воскресенье или праздничные дни округа Лос-Анджелес, дата просрочки переносится на следующий рабочий день. Чтобы помочь налогоплательщикам в понимании как избежать штрафов, которые могут возникнуть из-за проблем с почтовыми марками, сборщик налогов собрал важную информацию о том, как <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/"> Избегайте штрафов, понимая почтовые штемпели </a> </ Р> <p class = "mb-3" style = "font-weight: 500"> НЕОБХОДИМЫЕ НАЛОГИ НА ИМУЩЕСТВО </ p> <p class = "mb-3"> Необеспеченные налоговые накладные просрочены, если платеж не получен к 17:00. или штемпелем до 31 августа налогового года. Если 31 августа выпадает на субботу, воскресенье или официальный праздник, крайний срок - следующий рабочий день. </ P>
vi: <p class = "mb-3" style = "font-weight: 500"> THUẾ TÀI SẢN BẢO MẬT </ p> <p class = "mb-3"> Hóa đơn thuế bất động sản hàng năm được gửi vào đầu tháng 10 mỗi năm. Hóa đơn được thanh toán thành hai lần. </ P> <p class = "mb-3"> Đợt 1 đến hạn vào ngày 1 tháng 11 và bị chậm trễ nếu khoản thanh toán không được nhận trước 5:00 chiều. hoặc đóng dấu bưu điện trước ngày 10 tháng 12. Mức phạt 10% được đánh giá cho các khoản thanh toán quá hạn. </ p> <p class = "mb-3"> Đợt 2 đến hạn vào ngày 1 tháng 2 và bị chậm trễ nếu thanh toán không được nhận trước 5:00 chiều. hoặc đóng dấu bưu điện trước ngày 10 tháng 4, mức phạt 10% và chi phí $ 10,00 được đánh giá. </ p> <p class = "mb-3"> Nếu ngày 10 tháng 12 hoặc ngày 10 tháng 4 rơi vào Thứ bảy, Chủ nhật hoặc ngày lễ hợp pháp, ngày trễ hạn là ngày làm việc tiếp theo. </ p> <p class = "mb-3"> Cả hai đợt có thể được thanh toán cùng một lúc. Nếu bạn chọn thanh toán cả hai đợt trong một khoản thanh toán, vui lòng bao gồm các cuống trả góp thứ nhất và thứ hai với khoản thanh toán của bạn. </ P> <p class = "mb-3" style = "font-weight: 500"> Tóm tắt Hạn chót thanh toán </ p> <div class = "container-liquid"> <div class = "hàng"> <div class = "col-sm-3"> <p style = "text-trang trí: gạch chân"> Trả góp </ p> <p> thứ 1 </ p> <p> thứ 2 </ p> </ div> <div class = "col-sm-3"> <p style = "text-trang trí: gạch chân"> Ngày đáo hạn </ p> <p> ngày 1 tháng 11 </ p> <p> ngày 1 tháng 2 </ p> </ div> <div class = "col-sm-3"> <p style = "text-trang trí: gạch chân"> Ngày trễ hạn * </ p> <p> ngày 10 tháng 12 </ p> <p> ngày 10 tháng 4 </ p> </ div> <div class = "col-sm-3"> <p style = "text-trang trí: gạch chân"> Hình phạt, nếu phạm pháp </ p> <p> 10% số tiền đến hạn </ p> <p> 10% số tiền đến hạn + $ 10,00 Chi phí </ p> </ div> </ div> </ div> <p class = "mb-3"> * Nếu ngày 10 tháng 12 hoặc ngày 10 tháng 4 rơi vào Thứ Bảy, Chủ Nhật hoặc ngày lễ của Quận Los Angeles, ngày phạm pháp sẽ được chuyển sang ngày làm việc tiếp theo. Để giúp người nộp thuế hiểu Làm thế nào để tránh các hình phạt có thể xảy ra do các vấn đề về dấu bưu điện, Người thu thuế đã tổng hợp các thông tin quan trọng liên quan về cách <a href="https://ttc.lacounty.gov/avoid-penalies-by-under Hiểu-postmark/"> Tránh hình phạt bằng cách hiểu dấu ấn </a> </ p> <p class = "mb-3" style = "font-weight: 500"> THUẾ SỞ HỮU TÀI SẢN KHÔNG GIỚI HẠN </ p> <p class = "mb-3"> Hóa đơn thuế không được bảo đảm là quá hạn nếu thanh toán không được nhận trước 5:00 chiều. hoặc dấu bưu điện trước ngày 31 tháng 8 của năm tính thuế. Nếu ngày 31 tháng 8 rơi vào Thứ Bảy, Chủ Nhật hoặc ngày lễ hợp pháp, hạn chót là ngày làm việc tiếp theo. </ P>
zh: <p class =“mb-3”style =“font-weight：500”>安全財產稅</ p> <p class =“mb-3”>每年10月初郵寄年度財產稅單。該法案分兩期支付。</ p> <p class =“mb-3”>第一期付款將於11月1日到期，如果在下午5點之前未收到付款，則拖欠會費。或者在12月10日之前郵戳。對逾期付款評估10％的罰款。</ p> <p class =“mb-3”>第二期將於2月1日到期，如果在下午5點之前未收到付款，則拖欠。或者在4月10日之前郵戳，評估10％的罰款和10.00美元的費用。</ p> <p class =“mb-3”>如果12月10日或4月10日是星期六，星期日或法定假日，則拖欠日期為下一個工作日。</ p> <p class =“mb-3”>兩個分期付款可以同時支付。如果您選擇在一次付款中支付兩個分期付款，請在付款時附上第一期和第二期分期付款。</ p> <p class =“mb-3”style =“font-weight：500”>付款截止日期摘要</ p> <div class =“container-fluid”> <div class =“row”> <div class =“col-sm-3”> <p style =“text-decoration：underline”>分期付款</ p> <P>第一</ P> <P>第二</ P> </ DIV> <div class =“col-sm-3”> <p style =“text-decoration：underline”>截止日期</ p> <p> 11月1日</ p> <p> 2月1日</ p> </ DIV> <div class =“col-sm-3”> <p style =“text-decoration：underline”> Delinquency Date * </ p> <p> 12月10日</ p> <p> 4月10日</ p> </ DIV> <div class =“col-sm-3”> <p style =“text-decoration：underline”> Penalty，if undeinquent </ p> <p>到期金額的10％</ p> <p>到期金額的10％+ 10.00美元的費用</ p> </ DIV> </ DIV> </ DIV> <p class =“mb-3”> *如果12月10日或4月10日屬於週六，週日或洛杉磯縣假日，則將拖欠日期移至下一個工作日。協助納稅人理解 如何避免郵戳問題可能造成的處罰，稅務員已編制了有關如何處理的重要相關信息 <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/">通過了解郵戳避免處罰</a> </ p> <p class =“mb-3”style =“font-weight：500”>未經處理的物業稅</ p> <p class =“mb-3”>如果在下午5點之前未收到付款，則無抵押稅單會拖欠。或在納稅年度的8月31日之前寄出。如果8月31日是周六，週日或法定假日，則截止日期為下一個工作日。</ p>
zh_tw: <p class =“mb-3”style =“font-weight：500”>安全财产税</ p> <p class =“mb-3”>每年10月初邮寄年度财产税单。该法案分两期支付。</ p> <p class =“mb-3”>第一期付款将于11月1日到期，如果在下午5点之前未收到付款，则拖欠会费。或者在12月10日之前邮戳。对逾期付款评估10％的罚款。</ p> <p class =“mb-3”>第二期将于2月1日到期，如果在下午5点之前未收到付款，则拖欠。或者在4月10日之前邮戳，评估10％的罚款和10.00美元的费用。</ p> <p class =“mb-3”>如果12月10日或4月10日是星期六，星期日或法定假日，则拖欠日期为下一个工作日。</ p> <p class =“mb-3”>两个分期付款可以同时支付。如果您选择在一次付款中支付两个分期付款，请在付款时附上第一期和第二期分期付款。</ p> <p class =“mb-3”style =“font-weight：500”>付款截止日期摘要</ p> <div class =“container-fluid”> <div class =“row”> <div class =“col-sm-3”> <p style =“text-decoration：underline”>分期付款</ p> <P>第一</ P> <P>第二</ P> </ DIV> <div class =“col-sm-3”> <p style =“text-decoration：underline”>截止日期</ p> <p> 11月1日</ p> <p> 2月1日</ p> </ DIV> <div class =“col-sm-3”> <p style =“text-decoration：underline”> Delinquency Date * </ p> <p> 12月10日</ p> <p> 4月10日</ p> </ DIV> <div class =“col-sm-3”> <p style =“text-decoration：underline”> Penalty，if undeinquent </ p> <p>到期金额的10％</ p> <p>到期金额的10％+ 10.00美元的费用</ p> </ DIV> </ DIV> </ DIV> <p class =“mb-3”> *如果12月10日或4月10日属于周六，周日或洛杉矶县假日，则将拖欠日期移至下一个工作日。协助纳税人理解 如何避免邮戳问题可能造成的处罚，税务员已编制了有关如何处理的重要相关信息 <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/">通过了解邮戳避免处罚</a> </ p> <p class =“mb-3”style =“font-weight：500”>未经处理的物业税</ p> <p class =“mb-3”>如果在下午5点之前未收到付款，则无抵押税单会拖欠。或在纳税年度的8月31日之前寄出。如果8月31日是周六，周日或法定假日，则截止日期为下一个工作日。</ p>

source: How can I get a copy of my current tax bill?
es: ¿Cómo puedo obtener una copia de mi factura de impuestos actual?
fa: چگونه می توانم نسخه ای از قبض مالیات فعلی خود را دریافت کنم؟
fr: Comment puis-je obtenir une copie de ma facture de taxes actuelle?
hy: Ինչպե՞ս կարող եմ ստանալ իմ ընթացիկ հարկային օրինագծի պատճենը:
ko: 현재 세금 계산서 사본을 받으려면 어떻게해야합니까?
ru: Как я могу получить копию моего текущего налогового счета?
vi: Làm thế nào tôi có thể nhận được một bản sao của hóa đơn thuế hiện tại của tôi?
zh: 我怎樣才能獲得當前稅單的副本？
zh_tw: 我怎样才能获得当前税单的副本？
