Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: To locate the amount of your &lt;span style=&quot;font-weight: bold&quot;&gt; Secured Property Taxes&lt;/span&gt;, click the following link &lt;a href=&quot;https://vcheck.ttc.lacounty.gov&quot; target=&quot;_blank&quot;&gt; How much are my property taxes?&lt;/a&gt; and enter your Assessor's Identification Number. This website provides current year and delinquent secured tax information.&lt;br/&gt;&lt;br/&gt;We accept partial payments. If you are not able to pay the full amount due, pay what you can on or before the delinquency date as this will reduce the balance of outstanding taxes owed.
fa: برای یافتن مقدار <span style = "font-weight: bold"> امن مالیات بر دارایی </ span> ، روی پیوند زیر <a href = "https://vcheck.ttc.lacounty.gov" target = "کلیک کنید _blank "> مالیات املاک من چقدر است؟ </a> و شماره شناسایی Assessor خود را وارد کنید. این وب سایت اطلاعات مالیاتی تضمین شده در سال جاری و بزهکار را ارائه می دهد. <br/> <br/> ما پرداخت های جزئی را می پذیریم. اگر قادر به پرداخت کل مبلغ متعلقه نیستید ، آنچه را که می توانید در تاریخ یا قبل از تاریخ بزهکاری بپردازید ، زیرا این باعث می شود تعادل مالیات های بدهی ناچیز کاهش یابد.
fr: Pour localiser le montant de votre <span style = "font-weight: bold"> taxes sur les propriétés sécurisées </ span>, cliquez sur le lien suivant <a href = "https://vcheck.ttc.lacounty.gov" target = " _blank "> Quel est le montant de mes taxes foncières? </a> et entrez le numéro d'identification de votre évaluateur. Ce site Web fournit des informations fiscales sécurisées de l’année en cours et des impayés. <br/> <br/> Nous acceptons les paiements partiels. Si vous n'êtes pas en mesure de payer la totalité du montant dû, payez ce que vous pouvez au plus tard à la date d'échéance, ce qui réduira le solde des impôts dus.
hy: Ձեր <span style = "font-weight: bold"> Ապահովված հարկերի հարկը <span> գտնելու համար կտտացրեք հետևյալ հղմանը <a href = "https://vcheck.ttc.lacounty.gov" target = " _blank "> Որքա՞ն են իմ գույքի հարկերը: </a> և մուտքագրեք ձեր գնահատողի նույնականացման համարը: Այս վեբ կայքը տրամադրում է ընթացիկ տարում և ապահովագրված հարկերի մասին տեղեկատվությունը: <br/> <br/> Մենք ընդունում ենք մասնակի վճարումներ: Եթե դուք ի վիճակի չեք վճարել ամբողջ գումարը, ապա վճարեք այն, ինչ կարող եք կատարել մինչ այդ, կամ մինչև հանցագանձման ժամկետը, քանի որ դա կնվազեցնի պարտքերի մարման մնացորդը:
ko: <span style = "font-weight : bold"> 보안 재산세 </ span> 금액을 찾으려면 다음 링크 <a href = "https://vcheck.ttc.lacounty.gov"target = "를 클릭하십시오. _blank "> 재산세는 얼마입니까? </a> 평가자의 식별 번호를 입력하십시오. 이 웹 사이트는 현재 연도 및 연체 된 보안 세금 정보를 제공합니다. <br/> <br/> 일부 지불은 허용됩니다. 납부해야 할 전액을 지불 할 수없는 경우, 연체 날짜 또는 그 이전에 할 수있는 금액을 지불하면 미납 세금 잔액이 줄어들 것입니다.
ru: Чтобы найти сумму ваших <span style = "font-weight: bold"> налогов на охраняемое имущество </ span>, нажмите следующую ссылку <a href = "https://vcheck.ttc.lacounty.gov" target = " _blank "> Сколько стоят мои налоги на имущество? </a> и введите идентификационный номер вашего оценщика. Этот веб-сайт предоставляет информацию о текущем году и просроченной задолженности по налогам. <br/> <br/> Мы принимаем частичные платежи. Если вы не можете оплатить всю причитающуюся сумму, заплатите столько, сколько сможете, до или до даты просрочки, так как это уменьшит остаток задолженности по налогам.
vi: Để xác định số lượng <span style = "font-weight: bold"> Thuế tài sản được bảo đảm </ span> của bạn, hãy nhấp vào liên kết sau <a href = "https://vcheck.ttc.lacounty.gov" target = " _blank "> Thuế tài sản của tôi là bao nhiêu? </a> và nhập Số nhận dạng của Người xác nhận của bạn. Trang web này cung cấp thông tin thuế được bảo đảm trong năm và quá hạn. <br/> <br/> Chúng tôi chấp nhận thanh toán một phần. Nếu bạn không thể thanh toán toàn bộ số tiền đến hạn, hãy trả những gì bạn có thể vào hoặc trước ngày nợ quá hạn vì điều này sẽ làm giảm số dư nợ thuế còn nợ.
zh: 要找到<span style =“font-weight：bold”>安全財產稅</ span>的金額，請點擊以下鏈接<a href =“https://vcheck.ttc.lacounty.gov"target =” _blank“>我的財產稅是多少？</a>並輸入您的財產管理員的身份證號碼。本網站提供當年和拖欠擔保稅務信息。<br/> <br/>我們接受部分付款。如果您無法支付全額到期金額，請在拖欠日期或之前支付您的費用，因為這將減少所欠未償還稅款的餘額。
zh_tw: 要找到<span style =“font-weight：bold”>安全财产税</ span>的金额，请点击以下链接<a href =“https://vcheck.ttc.lacounty.gov"target =” _blank“>我的财产税是多少？</a>并输入您的财产管理员的身份证号码。本网站提供当年和拖欠担保税务信息。<br/> <br/>我们接受部分付款。如果您无法支付全额到期金额，请在拖欠日期或之前支付您的费用，因为这将减少所欠未偿还税款的余额。

source: How to avoid penalties by understanding postmarks?
es: ¿Cómo evitar penalizaciones entendiendo los matasellos?
fa: چگونه با فهمیدن نشانه های پست از مجازات ها جلوگیری کنیم؟
fr: Comment éviter les pénalités en comprenant les cachets de la poste?
hy: Ինչպե՞ս խուսափել տուգանքներից ՝ հասկանալով փոստային նշանները:
ko: 소인을 이해하여 처벌을 피하는 방법은 무엇입니까?
ru: Как избежать штрафов, понимая штемпели?
vi: Làm thế nào để tránh bị phạt bằng cách hiểu dấu bưu điện?
zh: 如何通過了解郵戳來避免處罰？
zh_tw: 如何通过了解邮戳来避免处罚？

source: Information about Avoiding Penalties is available at: &lt;a href=&quot;https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/&quot; target=&quot;_blank&quot; &gt; https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks&lt;/a&gt;&#xD;&#xA;
es: La información sobre cómo evitar sanciones está disponible en: <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/" target="_blank"> https://ttc.lacounty.gov/ evitar-sanciones-por-comprensión-matasellos </a>
fa: اطلاعات در مورد اجتناب از مجازات ها در: <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/" target="_blank"> https://ttc.lacounty.gov/ اجتناب از مجازات ها-با درک-نشانه های پست </a>
fr: Des informations sur la prévention des pénalités sont disponibles à l'adresse <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/" target="_blank"> https://ttc.lacounty.gov/ éviter les pénalités en comprenant les cachets de la poste </a>
hy: Տուգանքներից խուսափելու մասին տեղեկատվությունը հասանելի է ՝ <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/" target="_blank"> https://ttc.lacounty.gov/ խուսափել-տույժերից-հասկացողությամբ-հետադարձ նշաններով </a>
ko: 처벌 방지에 대한 정보는 <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/" target="_blank"> https://ttc.lacounty.gov/에서 확인할 수 있습니다. 이해 소인에 의한 처벌 금지 </a>
ru: Информация об избежании наказаний доступна по адресу: <a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/" target="_blank"> https://ttc.lacounty.gov/ избегать-штрафы-на-понимание-штемпеля </a>
vi: Thông tin về Tránh hình phạt có sẵn tại: <a href="https://ttc.lacounty.gov/avoid-penalies-by-under Hiểu-postmark/"IDIA"> https://ttc.lacounty.gov/ tránh hình phạt-bằng cách hiểu-dấu bưu điện </a>
zh: 有關避免處罰的信息，請訪問：<a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/" target="_blank"> https://ttc.lacounty.gov/避免-處罰，由認識首日封</A>
zh_tw: 有关避免处罚的信息，请访问：<a href="https://ttc.lacounty.gov/avoid-penalties-by-understanding-postmarks/" target="_blank"> https://ttc.lacounty.gov/避免-处罚，由认识首日封</A>

source: Can I make partial payments?
es: ¿Puedo hacer pagos parciales?
fa: آیا می توانم پرداخت جزئی را انجام دهم؟
fr: Puis-je effectuer des paiements partiels?
hy: Կարո՞ղ եմ մասնակի վճարումներ կատարել:
ko: 부분 결제가 가능합니까?
ru: Могу ли я сделать частичные платежи?
vi: Tôi có thể thực hiện thanh toán một phần không?
zh: 我可以部分付款嗎？
zh_tw: 我可以部分付款吗？

source: We accept partial payments. If you are not able to pay the full amount due, pay what you can on or before the delinquency date as this will reduce the balance of outstanding taxes owed.
es: Aceptamos pagos parciales. Si no puede pagar el monto total adeudado, pague lo que pueda en la fecha de vencimiento o antes, ya que esto reducirá el saldo de los impuestos pendientes adeudados.
fa: ما پرداخت های جزئی را می پذیریم. اگر قادر به پرداخت کل مبلغ متعلقه نیستید ، آنچه را که می توانید در تاریخ یا قبل از تاریخ بزهکاری بپردازید ، زیرا این باعث می شود تعادل مالیات های بدهی ناچیز کاهش یابد.
fr: Nous acceptons les paiements partiels. Si vous n'êtes pas en mesure de payer la totalité du montant dû, payez ce que vous pouvez au plus tard à la date d'échéance, ce qui réduira le solde des impôts dus.
hy: Մենք ընդունում ենք մասնակի վճարումներ: Եթե դուք ի վիճակի չեք վճարել ամբողջ գումարը, ապա վճարեք այն, ինչ կարող եք կատարել մինչ այդ, կամ մինչև հանցագանձման ժամկետը, քանի որ դա կնվազեցնի պարտքերի մարման մնացորդը:
ko: 우리는 부분 지불을받습니다. 납부해야 할 전액을 지불 할 수없는 경우, 연체 날짜 또는 그 이전에 할 수있는 금액을 지불하면 미납 세금 잔액이 줄어들 것입니다.
ru: Мы принимаем частичные платежи. Если вы не можете оплатить всю причитающуюся сумму, заплатите столько, сколько сможете, до или до даты просрочки, так как это уменьшит остаток задолженности по налогам.
vi: Chúng tôi chấp nhận thanh toán một phần. Nếu bạn không thể thanh toán toàn bộ số tiền đến hạn, hãy trả những gì bạn có thể vào hoặc trước ngày nợ quá hạn vì điều này sẽ làm giảm số dư nợ thuế còn nợ.
zh: 我們接受部分付款。如果您無法支付全額到期金額，請在拖欠日期或之前支付您的費用，因為這將減少所欠未償還稅款的餘額。
zh_tw: 我们接受部分付款。如果您无法支付全额到期金额，请在拖欠日期或之前支付您的费用，因为这将减少所欠未偿还税款的余额。

source: How can I get an email reminder for when taxes are due?
es: ¿Cómo puedo recibir un recordatorio por correo electrónico sobre cuándo se deben pagar los impuestos?
fa: چگونه می توانم یادآوری ایمیل را برای موعد مقرر مالیات دریافت کنم؟
fr: Comment puis-je recevoir un rappel par courriel lorsque les taxes sont dues?
hy: Ինչպե՞ս կարող եմ էլեկտրոնային փոստով հիշեցնել, թե երբ են հարկերը վճարվում:
ko: 납세 예정일에 대한 이메일 알림을 받으려면 어떻게해야합니까?
ru: Как я могу получить электронное напоминание о том, когда должны быть уплачены налоги?
vi: Làm cách nào tôi có thể nhận được lời nhắc qua email khi đến hạn nộp thuế?
zh: 如何獲得稅款到期時的電子郵件提醒？
zh_tw: 如何获得税款到期时的电子邮件提醒？

source: To get email reminder for taxes, please add information at: &lt;a href = &quot;https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7&quot; target=&quot;_blank&quot;&gt;https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7&lt;/a&gt;
es: Para recibir un recordatorio por correo electrónico de los impuestos, agregue información en: <a href = "https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank"> https: // public .govdelivery.com / accounts / CALACOUNTY / subscriber / new? qsp = CALACOUNTY_7 </a>
fa: برای دریافت یادآوری ایمیل برای مالیات ، لطفاً اطلاعاتی را در این قسمت اضافه کنید: <a href = "https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new؟qsp=CALACOUNTY_7 "target="_blank "> https: // عمومی .govdelivery.com / حساب ها / CALACOUNTY / مشترک / جدید؟ qsp = CALACOUNTY_7 </a>
fr: Pour recevoir un rappel par courrier électronique pour les taxes, veuillez ajouter des informations à l'adresse suivante: <a href = "https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank"> https: // public .govdelivery.com / accounts / CALACOUNTY / abonné / nouveau? qsp = CALACOUNTY_7 </a>
hy: Հարկերի համար էլեկտրոնային փոստով հիշեցնելու համար խնդրում ենք ավելացնել տեղեկատվություն հետևյալ հասցեով ՝ <a href = "https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7 "target="_blank "> https: // public .govdelivery.com / հաշիվներ / CALACOUNTY / բաժանորդ / նոր? qsp = CALACOUNTY_7 </a>
ko: 세금에 대한 이메일 알림을 받으려면 <a href = "https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank"> https : // public에 정보를 추가하십시오. .govdelivery.com / accounts / CALACOUNTY / subscriber / new? qsp = CALACOUNTY_7 </a>
ru: Чтобы получить электронное напоминание о налогах, добавьте информацию по адресу: <a href = "https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank"> https: // public .govdelivery.com / счета / CALACOUNTY / абонент / новый? ПБС = CALACOUNTY_7 </a>
vi: Để nhận được email nhắc nhở về thuế, vui lòng thêm thông tin tại: <a href = "https://public.govdelivery.com/accounts/CALACOUNTY/subscacker/new?qsp=CALACOUNTY_7 "== https: // công khai .govdelivery.com / tài khoản / CALACOUNTY / người đăng ký / mới? qsp = CALACOUNTY_7 </a>
zh: 要獲取稅務電子郵件提醒，請在以下位置添加信息：<a href = "https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank"> https：// public .govdelivery.com /帳號/ CALACOUNTY /用戶/新？QSP = CALACOUNTY_7 </A>
zh_tw: 要获取税务电子邮件提醒，请在以下位置添加信息：<a href = "https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank"> https：// public .govdelivery.com /帐号/ CALACOUNTY /用户/新？QSP = CALACOUNTY_7 </A>

source: How do I request a Penalty Cancellation?
fa: چگونه می توانم یک مجازات را لغو کنم؟
hy: Ինչպե՞ս պահանջեմ տույժի չեղարկում:
ko: 페널티 취소는 어떻게 요청합니까?
zh_tw: 我如何申请罚款取消？

source: Information about Canceling Penalties is available at: &lt;a href=&quot;https://ttc.lacounty.gov/penalty-cancellation-request-2/&quot; target=&quot;_blank&quot;&gt;https://ttc.lacounty.gov/penalty-cancellation-request-2/&lt;/a&gt;
fa: اطلاعات در مورد لغو مجازات ها در: <a href="https://ttc.lacounty.gov/penalty-cancellation-quest-2/" target="_blank"> https://ttc.lacounty.gov/penalty- لغو-درخواست-2 / </a>
fr: Des informations sur l'annulation des pénalités sont disponibles à l'adresse <a href="https://ttc.lacounty.gov/penalty-cancellation-request-2/" target="_blank"> https://ttc.lacounty.gov/penalty- annulation-demande-2 / </a>
hy: Տուգանքները չեղյալ հայտարարելու մասին տեղեկությունները հասանելի են ՝ չեղյալ հայտարարում-հայց-2 / </a>
ko: 위약금 취소에 대한 정보는 <a href="https://ttc.lacounty.gov/penalty-cancellation-request-2/" target="_blank"> https://ttc.lacounty.gov/penalty- 취소 요청 -2 / </a>
ru: Информация об отмене штрафов доступна по адресу: <a href="https://ttc.lacounty.gov/penalty-cancellation-request-2/" target="_blank"> https://ttc.lacounty.gov/penalty- аннулирование-запрос-2 / </a>
vi: Thông tin về Hủy bỏ hình phạt có sẵn tại: <a href="https://ttc.lacounty.gov/penalty-cancname-request-2/"arget https://ttc.lacounty.gov/penalty- hủy yêu cầu-2 / </a>
zh: 有關取消處罰的信息，請訪問：<a href="https://ttc.lacounty.gov/penalty-cancellation-request-2/" target="_blank"> https://ttc.lacounty.gov/penalty-解除請求-2 / </A>
zh_tw: 有关取消处罚的信息，请访问：<a href="https://ttc.lacounty.gov/penalty-cancellation-request-2/" target="_blank"> https://ttc.lacounty.gov/penalty-解除请求-2 / </A>

source: What can I do if the Tax Collector never received my payments?
fa: اگر مأمور جمع آوری مالیات هرگز پرداختهای من را دریافت نکرد ، چه کاری می توانم انجام دهم؟
fr: Que puis-je faire si le percepteur n'a jamais reçu mes paiements?
hy: Ի՞նչ կարող եմ անել, եթե հարկահավաքը երբեք չընդունի իմ վճարումները:
ko: 세금 징수 원이 지불금을받지 못한 경우 어떻게해야합니까?
ru: Что я могу сделать, если сборщик налогов никогда не получал мои платежи?
vi: Tôi có thể làm gì nếu Người thu thuế không bao giờ nhận được khoản thanh toán của tôi?
zh: 如果稅務員從未收到我的付款，我該怎麼辦？
zh_tw: 如果税务员从未收到我的付款，我该怎么办？

source: Information about Lost Payment is available at: &lt;a href=&quot;https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/&quot; target=&quot;_blank&quot;&gt;https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/&lt;/a&gt;
fa: اطلاعات در مورد پرداخت از دست رفته در این قسمت قابل دسترسی است: <a href="https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/ "target="_blank "> https: // ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/ </a>
fr: Des informations sur le paiement perdu sont disponibles sur: <a href="https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/" target="_blank"> https: // ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/ </a>
hy: Կորած վճարման մասին տեղեկատվությունը կարելի է ստանալ հետևյալ հասցեում ՝ <a href="https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/ "target="_blank"> https:// ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/ </a>
ko: 결제 실패에 대한 정보는 <a href="https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/" target="_blank"> https : //에서 확인할 수 있습니다. ttc.lacounty.gov/penalty-cancellation-du-a-lost-payment-affidavit/ </a>
ru: Информация о потерянном платеже доступна по адресу: <a href="https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/" target="_blank"> https: // ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/ </a>
vi: Thông tin về Thanh toán bị mất có sẵn tại: <a href="https://ttc.lacounty.gov/penalty-cancname-due-to-a-lost-payment-affidavit/"arget https: // ttc.lacounty.gov/penalty-cancname-due-to-a-lost-payment-affidavit/ </a>
zh: 有關遺失支付的信息，請訪問：<a href="https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/" target="_blank"> https：// ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/ </A>
zh_tw: 有关遗失支付的信息，请访问：<a href="https://ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/" target="_blank"> https：// ttc.lacounty.gov/penalty-cancellation-due-to-a-lost-payment-affidavit/ </A>

source: Can I view my secured property tax payment history online?
es: ¿Puedo ver mi historial de pago de impuestos a la propiedad asegurado en línea?
fa: آیا می توانم تاریخچه پرداخت مالیات بر املاک خود را بصورت آنلاین مشاهده کنم؟
fr: Puis-je consulter mon historique sécurisé de paiement de taxes foncières en ligne?
hy: Կարո՞ղ եմ դիտել իմ ապահովագրված գույքի հարկի վճարման պատմությունը առցանց:
ko: 안전한 재산세 납부 내역을 온라인으로 볼 수 있습니까?
ru: Могу ли я просмотреть историю платежей по налогу на недвижимость через Интернет?
vi: Tôi có thể xem lịch sử thanh toán thuế tài sản bảo đảm của mình trực tuyến không?
zh: 我可以在線查看我的安全財產納稅歷史嗎？
zh_tw: 我可以在线查看我的安全财产纳税历史吗？

source: Taxpayers, using their Personal Identification Number or PIN, can access the past three years of their &lt;a href=&quot;https://ttc.lacounty.gov/property-tax-payment-history/&quot; target=&quot;_blank&quot;&gt;Secured Property Taxes Payment History&lt;/a&gt;. &lt;br /&gt;&lt;br/&gt;Taxpayers will need their Assessor's Identification Number (AIN) and as stated above, their PIN to access their payment history. Taxpayers can locate the PIN on any original tax bill. They will also need to enter the CAPTCHA information (security words) for validation.
fa: مالیات دهندگان با استفاده از شماره شناسایی شخصی یا پین ، می توانند به سه سال گذشته از <a href="https://ttc.lacounty.gov/property-tax-payment-history/" target="_blank"> اموال امن خود دسترسی پیدا کنند تاریخ پرداخت مالیات </a>. <br /> <br/> مالیات دهندگان برای دستیابی به سابقه پرداخت خود به شماره شناسه ارزیابی (AIN) خود و همانطور که در بالا گفته شد ، احتیاج دارند. مالیات دهندگان می توانند PIN را در هر صورتحساب اصلی مالیات پیدا کنند. آنها همچنین برای تأیید اعتبار لازم است اطلاعات CAPTCHA (کلمات امنیتی) را وارد کنند.
hy: Հարկ վճարողները, օգտագործելով իրենց անձնական նույնականացման համարը կամ PIN- ը, կարող են մուտք գործել իրենց <a href="https://ttc.lacounty.gov/property-tax-payment-history/" target="_blank"> իրենց նախորդ երեք տարիները: Հարկերի վճարման պատմություն </a>: <br /> <br/> Հարկ վճարողներին հարկ կլինի իրենց գնահատողի նույնականացման համարը (AIN), և ինչպես վերը նշվեց, նրանց PIN- ը `իրենց վճարումների պատմությունը մուտք ունենալու համար: Հարկ վճարողները կարող են PIN- ը տեղավորել ցանկացած բնօրինակ հարկային օրինագծի վրա: Նրանց նաև անհրաժեշտ կլինի մուտքագրել CAPTCHA տեղեկատվությունը (անվտանգության բառերը) `վավերացման համար:
ko: 납세자는 개인 식별 번호 또는 PIN을 사용하여 지난 3 년간 <a href="https://ttc.lacounty.gov/property-tax-payment-history/" target="_blank"> 보안 자산에 액세스 할 수 있습니다. 세금 지불 내역 </a>. <br /> <br/> 납세자는 자신의 평가 내역에 액세스하려면 AIN (Assessor 's Identification Number)과 PIN이 필요합니다. 납세자는 원본 세금 고지서에서 PIN을 찾을 수 있습니다. 또한 유효성 검사를 위해 보안 문자 정보 (보안 단어)를 입력해야합니다.
zh_tw: 纳税人使用他们的个人识别码或密码可以访问过去三年的<a href="https://ttc.lacounty.gov/property-tax-payment-history/" target="_blank">担保物业税收付款记录</a>。 <br /> <br/>纳税人将需要他们的评估员身份证号码（AIN），如上所述，他们的PIN码可以访问他们的付款历史记录。纳税人可以在任何原始税单上找到PIN。他们还需要输入CAPTCHA信息（安全词）进行验证。

source: How can I find out the amount of my tax bill?
es: ¿Cómo puedo averiguar el monto de mi factura de impuestos?
fa: چگونه می توانم میزان صورتحساب مالیات خود را دریابم؟
fr: Comment puis-je connaître le montant de ma facture d'impôt?
hy: Ինչպե՞ս կարող եմ պարզել իմ հարկային օրինագծի գումարը:
ko: 세금 고지 금액을 어떻게 알 수 있습니까?
ru: Как я могу узнать сумму моего налогового счета?
vi: Làm thế nào tôi có thể tìm ra số tiền của hóa đơn thuế của tôi?
zh: 我怎樣才能知道我的稅單金額？
zh_tw: 我怎样才能知道我的税单金额？
