Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: &lt;span style=&quot;font-weight: bold&quot;&gt;Proposition 58 (Parent and Child Transfers)&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;Proposition 58 is a constitutional initiative passed by California voters. It provides property tax relief by preventing the reassessment (change in base year value) of real property when it is transferred between parents and children. The transfer may be a gift, an inheritance or a title change such as adding or deleting a name. In order to receive this exclusion, either party must file a claim. In general, the claim must be filed within three years of the date of transfer (date of the recorded document or date of death), but before the property is transferred or sold to a third party.&lt;br /&gt;&lt;br /&gt;For additional information, call the Assessor's Proposition Unit at (213) 893-1239. Claim forms are also available at all of the Assessor's &lt;a href=&quot;http://assessor.lacounty.gov/office-locations/&quot; target=&quot;_blank&quot;&gt;office locations&lt;/a&gt; and online at the Assessor's &lt;a href=&quot;http://assessor.lacounty.gov/forms-2/&quot; target=&quot;_blank&quot;&gt;forms webpage&lt;/a&gt;. Also, you may read more about Proposition 58 in the Assessor's &lt;a href=&quot;https://assessor.lacounty.gov/proposition-58-and-proposition-193/&quot; target=&quot;_blank&quot;&gt;brochure.&lt;/a&gt;
fa: گزاره 58 (انتقال والدین و فرزند) </span> <br /> <br /> گزاره 58 یک ابتکار عمل قانون اساسی است که توسط رای دهندگان کالیفرنیا تصویب شده است. این کار با جلوگیری از ارزیابی مجدد (تغییر در ارزش سال پایه) املاک و مستغلات هنگام انتقال بین والدین و فرزندان ، موجب کاهش مالیات بر املاک می شود. انتقال ممکن است هدیه ، وراث یا تغییر عنوان مانند اضافه کردن یا حذف نام باشد. برای دریافت این طرد ، هر یک از طرفین باید ادعای خود را مطرح کنند. به طور کلی ، این ادعا باید ظرف سه سال از تاریخ انتقال (تاریخ ثبت سند ضبط شده یا تاریخ درگذشت) ثبت شود ، اما قبل از انتقال یا فروش ملک به شخص ثالث. <br /> <br /> برای کسب اطلاعات بیشتر با واحد پیشنهاد دهنده ارزیابی با شماره (213) 893-1239 تماس بگیرید. فرم های ادعا همچنین در همه <a href="http://assessor.lacounty.gov/office-locations/ "target="_blank"> مکان های دفتر </a> و به صورت آنلاین در <<href = "http://assessor.lacounty.gov/forms-2/" target = "_ خالی"> صفحه وب را تشکیل می دهد </a>. همچنین ، می توانید اطلاعات بیشتر در مورد Proposition 58 را در بروشور <a href="https://assessor.lacounty.gov/proposition-58-and-proposition-193/" target="_blank"> Assessor بخوانید. </a>
fr: <span style = "font-weight: bold"> Proposition 58 (Transferts entre parents et enfants) </ span> <br /> <br /> La Proposition 58 est une initiative constitutionnelle adoptée par les électeurs de la Californie. Il procure un allégement fiscal en empêchant la réévaluation (modification de la valeur de l'année de base) des biens immobiliers lors de leur transfert entre parents et enfants. Le transfert peut être un cadeau, un héritage ou un changement de titre, tel que l'ajout ou la suppression d'un nom. Afin de recevoir cette exclusion, chaque partie doit déposer une réclamation. En règle générale, la réclamation doit être déposée dans les trois ans suivant la date du transfert (date du document enregistré ou date du décès), mais avant le transfert ou la vente du bien à un tiers. <br /> <br /> Pour des informations supplémentaires, appelez l’Unité des propositions de l’évaluateur au (213) 893-1239. Les formulaires de réclamation sont également disponibles dans tous les <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> agences </a> de l'évaluateur et en ligne à l'adresse <a href de l'évaluateur. = "http://assessor.lacounty.gov/forms-2/" target = "_ blank"> page Web des formulaires </a>. Vous pouvez également en savoir plus sur la Proposition 58 dans la <a href="https://assessor.lacounty.gov/proposition-58-and-proposition-193/" target="_blank"> brochure de l'évaluateur </a>.
hy: <span style = "font-weight: bold"> Առաջարկություն 58 (Ծնողների և երեխայի փոխանցումներ) </span> <br /> <br /> Առաջարկ 58-ը սահմանադրական նախաձեռնություն է, որն ընդունվել է Կալիֆոռնիայի ընտրողների կողմից: Այն ապահովում է գույքահարկի մեղմացում ՝ կանխելով անշարժ գույքի վերագնահատումը (փոփոխությունը տարեվերջի տարում), երբ այն փոխանցվում է ծնողների և երեխաների միջև: Փոխանցումը կարող է լինել նվեր, ժառանգություն կամ վերնագրի փոփոխություն, օրինակ ՝ անուն ավելացնել կամ ջնջել: Այս բացառությունը ստանալու համար յուրաքանչյուր կողմ պետք է հայց ներկայացնի: Ընդհանուր առմամբ, հայցադիմումը պետք է ներկայացվի փոխանցման օրվանից երեք տարվա ընթացքում (արձանագրված փաստաթղթի ամսաթիվը կամ մահվան ամսաթիվը), բայց նախքան գույքը փոխանցվում կամ վաճառվում է երրորդ կողմի: <br /> <br /> լրացուցիչ տեղեկությունների համար զանգահարեք Գնահատողի առաջարկությունների բաժին (213) 893-1239 հեռախոսահամարով: Հայցադիմումի ձևերը մատչելի են նաև գնահատողի բոլոր <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> գրասենյակների տեղանքները </a> և առցանց ՝ Գնորդի <a href = "http://assessor.lacounty.gov/forms-2/" target = "_ դատարկ"> ձևավորում է էջը </a>: Բացի այդ, Դուք կարող եք ավելին կարդալ առաջարկի 58-ի վերաբերյալ Առաջարկության մասին ՝ գնահատողի <a href="https://assessor.lacounty.gov/proposition-58-and-proposition-193/ "target="_blank"> բրոշյուրում: </a>
ko: <span style = "font-weight : bold"> 제안 58 (학부모 및 아동 양도) </ span> <br /> <br /> 발의안 58은 캘리포니아 유권자들이 통과 한 헌법 이니셔티브입니다. 부동산이 부모와 자녀 사이에 양도 될 때 부동산의 재평가 (기본 연도 값의 변화)를 방지하여 재산세 감면을 제공합니다. 양도는 선물, 상속 또는 이름 추가 또는 삭제와 같은 제목 변경 일 수 있습니다. 이 제외를 받으려면 양 당사자가 청구를 제출해야합니다. 일반적으로, 청구는 양도일 (기록 된 문서의 날짜 또는 사망일)로부터 3 년 이내에 제기되어야하지만 재산이 제 3 자에게 양도 또는 판매되기 전에 제기되어야합니다. <br /> <br /> 추가 정보는 (213) 893-1239 번으로 평가자의 제안 부서에 문의하십시오. 클레임 양식은 모든 평가자의 <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> 사무실 위치 </a> 및 평가자의 <a href에서 온라인으로도 제공됩니다. = "http://assessor.lacounty.gov/forms-2/"target = "_ blank"> 웹 페이지 양식 </a>. 또한, Assessor의 <a href="https://assessor.lacounty.gov/proposition-58-and-proposition-193/" target="_blank"> 브로셔 </a>에서 법안 58에 대한 자세한 내용을 읽어보십시오.
ru: <span style = "font-weight: bold"> Предложение 58 (Переводы родителей и детей) </ span> <br /> <br /> Предложение 58 является конституционной инициативой, принятой калифорнийскими избирателями. Он предоставляет льготы по налогу на имущество, предотвращая переоценку (изменение стоимости базового года) недвижимого имущества при его передаче между родителями и детьми. Передача может быть подарком, наследством или изменением названия, например добавлением или удалением имени. Чтобы получить это исключение, любая сторона должна подать иск. Как правило, претензия должна быть подана в течение трех лет с даты передачи (дата зарегистрированного документа или дата смерти), но до того, как имущество будет передано или продано третьей стороне. <br /> <br /> Для За дополнительной информацией обращайтесь в Отдел предложений Ассессора по телефону (213) 893-1239. Формы претензий также доступны во всех <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> офисах оценщика </a> и в Интернете на сайте оценщика <a href = "http://assessor.lacounty.gov/forms-2/" target = "_ blank"> веб-страница форм </a>. Кроме того, вы можете прочитать больше о предложении 58 в <a href="https://assessor.lacounty.gov/proposition-58-and-proposition-193/" target="_blank"> брошюре оценщика. </a>
vi: <span style = "font-weight: bold"> Dự luật 58 (Chuyển giao cho phụ huynh và trẻ em) </ span> <br /> <br /> Dự luật 58 là một sáng kiến hiến pháp được cử tri California thông qua. Nó cung cấp giảm thuế tài sản bằng cách ngăn chặn đánh giá lại (thay đổi giá trị năm gốc) của bất động sản khi nó được chuyển giao giữa cha mẹ và con cái. Việc chuyển nhượng có thể là một món quà, một sự kế thừa hoặc thay đổi tiêu đề, chẳng hạn như thêm hoặc xóa tên. Để nhận được loại trừ này, một trong hai bên phải nộp đơn yêu cầu. Nói chung, yêu cầu phải được nộp trong vòng ba năm kể từ ngày chuyển nhượng (ngày tài liệu được ghi lại hoặc ngày chết), nhưng trước khi tài sản được chuyển nhượng hoặc bán cho bên thứ ba. <br /> <br /> Dành cho thông tin bổ sung, gọi cho Đơn vị đề xuất của Người phán xử theo số (213) 893-1239. Các mẫu đơn khiếu nại cũng có sẵn tại tất cả các <a href="http://assigator.lacounty.gov/office-locations/"arget địa điểm văn phòng </a> của Người phán xử </a> và trực tuyến tại <a href = "http://assigator.lacounty.gov/forms-2/" target = "_ blank"> trang web biểu mẫu </a>. Ngoài ra, bạn có thể đọc thêm về Đề xuất 58 trong tài liệu <a href="https://assigator.lacounty.gov/proposeition-58-and-proposeition-193/"IDIA của Người phán xử. </a>
zh: <span style =“font-weight：bold”>命題58（父母和子女轉移）</ span> <br /> <br />命題58是加州選民通過的憲法倡議。它通過防止房地產和子女之間轉讓房地產時的重新評估（基準年價值的變化）來提供財產稅減免。轉移可以是禮物，繼承或標題更改，例如添加或刪除名稱。要獲得此排除，任何一方都必須提出索賠。一般而言，索賠必須在轉移之日起三年內（記錄文件的日期或死亡日期），但在財產轉讓或出售給第三方之前提交。<br /> <br />更多信息，請致電（213）893-1239與評估員的命題單位聯繫。索賠表格也可以在評估員的<a href="http://assessor.lacounty.gov/office-locations/" target="_blank">辦公地點</a>上以及在評估員的<a href網站上獲得。 =“http://assessor.lacounty.gov/forms-2/”target =“_ blank”>表單網頁</a>。另外，您可以在評估員的<a href="https://assessor.lacounty.gov/proposition-58-and-proposition-193/" target="_blank">小冊子</a>中閱讀有關命題58的更多信息。
zh_tw: <span style =“font-weight：bold”>命题58（父母和子女转移）</ span> <br /> <br />命题58是加州选民通过的宪法倡议。它通过防止房地产和子女之间转让房地产时的重新评估（基准年价值的变化）来提供财产税减免。转移可以是礼物，继承或标题更改，例如添加或删除名称。要获得此排除，任何一方都必须提出索赔。一般而言，索赔必须在转移之日起三年内（记录文件的日期或死亡日期），但在财产转让或出售给第三方之前提交。<br /> <br />更多信息，请致电（213）893-1239与评估员的命题单位联系。索赔表格也可以在评估员的<a href="http://assessor.lacounty.gov/office-locations/" target="_blank">办公地点</a>上以及在评估员的<a href网站上获得。 =“http://assessor.lacounty.gov/forms-2/”target =“_ blank”>表单网页</a>。另外，您可以在评估员的<a href="https://assessor.lacounty.gov/proposition-58-and-proposition-193/" target="_blank">小册子</a>中阅读有关命题58的更多信息。

source: Why did my taxes go up more than 2 percent?
es: ¿Por qué mis impuestos subieron más del 2 por ciento?
fa: چرا مالیاتهای من بیش از 2 درصد بالا رفته است؟
fr: Pourquoi mes impôts ont-ils augmenté de plus de 2%?
hy: Ինչու իմ հարկերը բարձրացան ավելի քան 2 տոկոս:
ko: 세금이 2 % 이상 상승한 이유는 무엇입니까?
ru: Почему мои налоги выросли более чем на 2 процента?
vi: Tại sao thuế của tôi tăng hơn 2 phần trăm?
zh: 為什麼我的稅收漲幅超過2％？
zh_tw: 为什么我的税收涨幅超过2％？

source: Proposition 13 limits increases in assessed value to no more than 2 percent per year until the property has a change in ownership or any new construction is completed at which time the property must be reassessed. The assessed value is the full cash or market value at the time of the purchase plus the incremental market value of each subsequent new construction. This proposition was approved on June 6, 1978 and took effect as of July 1, 1978.&lt;br/&gt;&lt;br/&gt;Although your assessed value may only increase no more than 2 percent per year, the amount of your taxes may increase by a higher percentage for a number of reasons. The tax rate in your area can change as new bonds are added or decrease as bonds are paid off. Direct assessments/special charges can also cause an increase or decrease as they are added or removed. These special charges are added to the tax bill by local districts and cities. A sewer assessment is a typical special charge that is added to the tax bill.
es: La Proposición 13 limita los aumentos en el valor tasado a no más del 2 por ciento por año hasta que la propiedad cambie de propietario o se complete cualquier nueva construcción, momento en el cual se debe volver a evaluar la propiedad. El valor tasado es el efectivo total o el valor de mercado en el momento de la compra más el valor de mercado incremental de cada nueva construcción posterior. Esta propuesta se aprobó el 6 de junio de 1978 y entró en vigencia a partir del 1 de julio de 1978. <br/> <br/> Aunque su valor estimado solo puede aumentar no más del 2 por ciento por año, la cantidad de sus impuestos puede aumentar en un mayor porcentaje por una serie de razones. La tasa impositiva en su área puede cambiar a medida que se agreguen o disminuyan nuevos bonos a medida que se paguen los bonos. Las evaluaciones directas / cargos especiales también pueden causar un aumento o disminución a medida que se agregan o eliminan. Estos cargos especiales se agregan a la factura de impuestos por distritos locales y ciudades. Una evaluación de alcantarillado es un cargo especial típico que se agrega a la factura de impuestos.
fa: پیشنهاد 13 محدودیت در ارزش ارزیابی شده تا بیش از 2 درصد در سال افزایش نمی دهد تا زمانی که ملک تغییری در مالکیت ایجاد کند یا ساخت و ساز جدیدی به اتمام برسد که در آن زمان باید ارزیابی مجدد شود. ارزش ارزیابی شده عبارت است از کل وجه نقد یا ارزش بازار در زمان خرید به علاوه ارزش افزایشی بازار برای هر ساخت و ساز جدید بعدی. این گزاره در 6 ژوئن 1978 به تصویب رسید و از تاریخ 1 ژوئیه 1978 به اجرا در آمد. <br/> <br/> اگرچه ارزش ارزیابی شده شما فقط ممکن است بیش از 2 درصد در سال افزایش نیابد ، ممکن است مقدار مالیات شما افزایش یابد به دلایلی درصد بالاتر. با اضافه شدن یا کاهش اوراق قرضه ، نرخ مالیات در منطقه شما می تواند تغییر کند. ارزيابي مستقيم / هزينه هاي ويژه نيز مي تواند باعث افزايش يا كاهش آنها شود. این هزینه های ویژه توسط ولسوالی ها و شهرها به لایحه مالیات اضافه می شود. ارزیابی فاضلاب یک هزینه ویژه معمولی است که به لایحه مالیات اضافه می شود.
fr: La proposition 13 limite les augmentations de la valeur imposable à pas plus de 2% par an jusqu'à ce que la propriété change de propriétaire ou que toute nouvelle construction soit achevée, date à laquelle la propriété doit être réévaluée. La valeur évaluée correspond à la valeur totale au comptant ou au marché au moment de l’achat, majorée de la valeur marchande supplémentaire de chaque nouvelle construction ultérieure. Cette proposition a été approuvée le 6 juin 1978 et est entrée en vigueur le 1er juillet 1978. <br/> <br/> Bien que votre valeur imposable ne puisse augmenter que de 2% par an au maximum, le montant de vos impôts peut augmenter de un pourcentage plus élevé pour un certain nombre de raisons. Le taux d'imposition dans votre région peut changer à mesure que de nouvelles obligations sont ajoutées ou diminuent à mesure que les obligations sont remboursées. Les évaluations directes / charges spéciales peuvent également entraîner une augmentation ou une diminution à mesure qu’elles sont ajoutées ou supprimées. Ces taxes spéciales sont ajoutées au compte de taxes par les districts et les villes. Une évaluation d'égout est une charge spéciale typique qui est ajoutée à la facture de taxe.
hy: Առաջարկության 13 սահմաններում գնահատված արժեքի բարձրացումը հասնում է տարեկան ոչ ավելի, քան 2 տոկոսի, մինչև գույքը սեփականության փոփոխություն կամ նոր շինարարություն ավարտվի, որի ժամանակ գույքը պետք է վերագնահատվի: Գնահատված արժեքը գնումների պահին լրիվ կանխիկ կամ շուկայական արժեք է `գումարած յուրաքանչյուր հաջորդ նոր շինարարության շուկայական արժեք: Այս առաջարկությունը հաստատվել է 1978 թ.-ի հունիսի 6-ին և ուժի մեջ է մտել 1978 թ.-ի հուլիսի 1-ից: <br/> <br/> Չնայած ձեր գնահատված արժեքը կարող է միայն բարձրացնել ոչ ավելի, քան տարեկան 2%, ձեր հարկերի քանակը կարող է ավելանալ մինչև մի շարք պատճառներով ավելի բարձր տոկոս: Ձեր տարածքում հարկային դրույքաչափը կարող է փոխվել, քանի որ պարտատոմսերը մարվում են, կամ նոր պարտատոմսերը ավելանում կամ նվազում են: Ուղղակի գնահատումները / հատուկ գանձումները կարող են առաջացնել նաև աճ կամ նվազում, քանի որ դրանք ավելացվում կամ հանվում են: Այս հատուկ վճարները տեղի թաղամասերում և քաղաքներում ավելացվում են հարկային հաշվին: Կոյուղու գնահատումը բնորոշ հատուկ վճար է, որը ավելացվում է հարկային հաշվին:
ko: 발의안 제 13 호는 재산의 소유권이 변경되거나 재산을 재평가해야 할 때 새로운 건축이 완료 될 때까지 매년 평가 가치의 증가를 2 % 이하로 제한합니다. 평가 된 가치는 구매 시점의 전체 현금 또는 시장 가치와 이후의 각 새 건설의 증분 시장 가치를 더한 금액입니다. 이 제안은 1978 년 6 월 6 일에 승인되었으며 1978 년 7 월 1 일부터 시행되었습니다. <br/> <br/> 평가액은 연간 2 % 만 증가 할 수 있지만 세금 금액은 여러 가지 이유로 높은 비율입니다. 새 채권이 추가되거나 채권이 상환됨에 따라 해당 지역의 세율이 변경 될 수 있습니다. 직접 평가 / 특별 요금은 추가되거나 제거 될 때 증가하거나 감소 할 수 있습니다. 이 특별 요금은 지역 지구 및 도시별로 세금 청구서에 추가됩니다. 하수도 평가는 세금 계산서에 추가되는 일반적인 특별 요금입니다.
ru: Предложение 13 ограничивает увеличение оценочной стоимости не более чем на 2 процента в год до тех пор, пока собственность не изменится в собственности или не будет завершено какое-либо новое строительство, после чего собственность должна быть переоценена. Оценочная стоимость - это полная денежная или рыночная стоимость на момент покупки плюс добавочная рыночная стоимость каждой последующей новой постройки. Это предложение было утверждено 6 июня 1978 года и вступило в силу 1 июля 1978 года. <br/> <br/> Хотя ваша оценочная стоимость может увеличиваться не более чем на 2 процента в год, сумма ваших налогов может увеличиться более высокий процент по ряду причин. Ставка налога в вашем регионе может измениться при добавлении новых облигаций или уменьшении при погашении облигаций. Прямые оценки / специальные сборы также могут вызывать увеличение или уменьшение по мере их добавления или удаления. Эти специальные сборы добавляются в налоговый счет по местным округам и городам. Оценка канализации - это типичный специальный сбор, который добавляется к налоговой накладной.
vi: Đề xuất 13 giới hạn tăng giá trị được đánh giá lên không quá 2 phần trăm mỗi năm cho đến khi tài sản có sự thay đổi về quyền sở hữu hoặc bất kỳ công trình mới nào được hoàn thành tại thời điểm tài sản phải được đánh giá lại. Giá trị được đánh giá là toàn bộ tiền mặt hoặc giá trị thị trường tại thời điểm mua cộng với giá trị thị trường gia tăng của mỗi công trình mới tiếp theo. Đề xuất này đã được phê duyệt vào ngày 6 tháng 6 năm 1978 và có hiệu lực kể từ ngày 1 tháng 7 năm 1978. <br/> <br/> Mặc dù giá trị đánh giá của bạn chỉ có thể tăng không quá 2% mỗi năm, số tiền thuế của bạn có thể tăng tỷ lệ cao hơn vì một số lý do. Thuế suất trong khu vực của bạn có thể thay đổi khi trái phiếu mới được thêm hoặc giảm khi trái phiếu được thanh toán. Đánh giá trực tiếp / phí đặc biệt cũng có thể gây ra tăng hoặc giảm khi chúng được thêm hoặc xóa. Những khoản phí đặc biệt này được thêm vào hóa đơn thuế của các quận và thành phố địa phương. Đánh giá hệ thống thoát nước là một khoản phí đặc biệt điển hình được thêm vào hóa đơn thuế.
zh: 第13號提案將評估價值的增加限制為每年不超過2％，直到財產所有權發生變更或任何新建築完工為止，此時財產必須重新評估。評估價值是購買時的全部現金或市場價值加上每個後續新建築的增量市場價值。該提議於1978年6月6日獲得批准，並於1978年7月1日生效。<br/> <br/>雖然您的評估價值每年僅增加不超過2％，但您的稅額可能會增加由於多種原因，百分比較高。隨著新債券的增加或減少，您所在地區的稅率可能會隨著債券的還清而發生變化。直接評估/特殊費用也可以在添加或刪除時增加或減少。這些特殊費用被當地地區和城市添加到稅單中。下水道評估是添加到稅單中的典型特殊費用。
zh_tw: 第13号提案将评估价值的增加限制为每年不超过2％，直到财产所有权发生变更或任何新建筑完工为止，此时财产必须重新评估。评估价值是购买时的全部现金或市场价值加上每个后续新建筑的增量市场价值。该提议于1978年6月6日获得批准，并于1978年7月1日生效。<br/> <br/>虽然您的评估价值每年仅增加不超过2％，但您的税额可能会增加由于多种原因，百分比较高。随着新债券的增加或减少，您所在地区的税率可能会随着债券的还清而发生变化。直接评估/特殊费用也可以在添加或删除时增加或减少。这些特殊费用被当地地区和城市添加到税单中。下水道评估是添加到税单中的典型特殊费用。

source: What should I do if I do not agree with the Assessor's value of my property?
es: ¿Qué debo hacer si no estoy de acuerdo con el valor de mi propiedad del Asesor?
fa: اگر با ارزش Assessor در مورد اموال خود موافق نباشم ، چه کاری باید انجام دهم؟
fr: Que dois-je faire si je ne suis pas d'accord avec la valeur de ma propriété pour l'évaluateur?
hy: Ի՞նչ պետք է անեմ, եթե համաձայն չեմ գնահատողի կողմից իմ ունեցվածքի արժեքի հետ:
ko: 평가자의 재산 가치에 동의하지 않으면 어떻게해야합니까?
ru: Что мне делать, если я не согласен с оценкой моего имущества оценщиком?
vi: Tôi nên làm gì nếu tôi không đồng ý với giá trị tài sản của Người phán xử?
zh: 如果我不同意評估員對我的財產的價值，我該怎麼辦？
zh_tw: 如果我不同意评估员对我的财产的价值，我该怎么办？
