Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Los Angeles County does not sell Certificates of Tax Liens nor does any other County in California at this time. Auctions of Tax Defaulted property are generally held twice a year. Anyone who can legally own property can bid on a property. Registration is required with a deposit that will be applied to a purchase or refunded if not used to purchase a property. Terms are cash or cashiers checks only payable at the auction immediately upon being awarded the sale by the auctioneer. If the sale is over $5,000, a 10% or $5,000 deposit must be paid at the time of the sale and the balance must be paid within 30 days. The deposit is forfeited if the sale is not completed timely. For more information on Los Angeles County tax sales, please visit the Treasurer and Tax Collector’s website: &lt;a href=&quot;https://ttc.lacounty.gov/auction-frequently-asked-questions/&quot; target=&quot;_blank&quot;&gt;https://ttc.lacounty.gov/auction-frequently-asked-questions&lt;/a&gt;.&lt;br&gt;&lt;br&gt;If you would like additional information regarding this subject, you may submit your question to our public service staff by using our &lt;a href=&quot;\Home\PublicInquiry&quot;&gt;Public Inquiry Form&lt;/a&gt;.
es: El Condado de Los Angeles no vende Certificados de Gravámenes por Impuestos ni lo hace ningún otro Condado en California en este momento. Las subastas de propiedad con impuestos predeterminados generalmente se llevan a cabo dos veces al año. Cualquier persona que pueda poseer legalmente una propiedad puede pujar por una propiedad. Es necesario registrarse con un depósito que se aplicará a una compra o se reembolsará si no se utiliza para comprar una propiedad. Los términos son efectivo o cheques de caja pagaderos en la subasta inmediatamente después de que el subastador haya otorgado la venta. Si la venta supera los $ 5,000, se debe pagar un depósito del 10% o $ 5,000 al momento de la venta y el saldo debe pagarse dentro de los 30 días. El depósito se perderá si la venta no se completa a tiempo. Para obtener más información sobre las ventas de impuestos del Condado de Los Ángeles, visite el sitio web del Tesorero y el Recaudador de impuestos: <a href="https://ttc.lacounty.gov/auction-frequently-asked-questions/" target="_blank"> https : //ttc.lacounty.gov/auction-frequently-asked-questions </a>. <br> <br> Si desea obtener información adicional sobre este tema, puede enviar su pregunta a nuestro personal de servicio público utilizando nuestro <a href="\Home\PublicInquiry"> Formulario de consulta pública </a>.
fa: شهرستان لس آنجلس در حال حاضر هیچ گواهی نامه ای برای پرداخت مالیات نمی پردازد و هیچ ایالت دیگری در کالیفرنیا نمی کند. مزایده املاک پیش فرض مالیاتی معمولاً دو بار در سال برگزار می شود. هرکسی که بتواند ملک قانونی داشته باشد می تواند یک ملک را پیشنهاد دهد. ثبت نام با واریزی لازم است که در صورت استفاده نکردن برای خرید ملک ، برای خرید اعمال می شود یا بازپرداخت می شود. شرایط به صورت نقدی است یا صندوق دار فقط در زمان حراج پس از اعطای فروش توسط حراج ، قابل پرداخت در حراج است. اگر فروش بیش از 5000 دلار باشد ، باید در زمان فروش 10٪ یا 5000 دلار واریز شود و مانده آن باید ظرف 30 روز پرداخت شود. اگر فروش به موقع انجام نشود ، این سپرده از بین می رود. برای کسب اطلاعات بیشتر در مورد فروش مالیاتی کانتی لس آنجلس ، به وب سایت خزانه دار و جمع آوری مالیات مراجعه کنید: <a href="https://ttc.lacounty.gov/auction-frequently-asked-questions/" target="_blank"> https : //ttc.lacounty.gov/auction-frequently-asked-questions </a> <br> <br> <br> اگر می خواهید اطلاعات بیشتری در رابطه با این موضوع بخواهید ، می توانید سؤال خود را با استفاده از ما به کارمندان خدمات عمومی ارائه دهید. <a href="=Home>PublicInquiry "> فرم استعلام عمومی </a>.
fr: Le comté de Los Angeles ne vend pas de certificats de privilèges fiscaux, pas plus que tout autre comté de Californie pour le moment. Les enchères de biens impayés sont généralement organisées deux fois par an. Toute personne pouvant posséder légalement un bien immobilier peut enchérir sur un bien immobilier. L'inscription est requise avec un dépôt qui sera appliqué à un achat ou remboursé si non utilisé pour acheter une propriété. Les conditions sont des espèces ou des chèques de banque uniquement payables à la vente aux enchères immédiatement après la vente par le commissaire-priseur. Si la vente dépasse 5 000 $, un acompte de 10% ou 5 000 $ doit être versé au moment de la vente et le solde doit être versé dans les 30 jours. Le dépôt est perdu si la vente n'est pas terminée dans les délais. Pour plus d'informations sur les ventes d'impôts du comté de Los Angeles, veuillez consulter le site Web du trésorier et percepteur des impôts: <a href="https://ttc.lacounty.gov/auction-frequently-asked-questions/" target="_blank"> https : //ttc.lacounty.gov/auction- Frequently-asked-questions </a>. <br> <br> Si vous souhaitez plus d'informations à ce sujet, vous pouvez poser votre question à notre personnel de la fonction publique en utilisant notre <a href="\Home\PublicInquiry"> Formulaire d'enquête publique </a>.
hy: Լոս Անջելեսի շրջանն այս պահին չի վաճառում հարկային պարտավորությունների վկայագրեր, ոչ էլ Կալիֆոռնիայի որևէ այլ շրջան: Ընդհանուր առմամբ հարկերը կանխավարկված գույքի աճուրդներն անցկացվում են տարեկան երկու անգամ: Յուրաքանչյուր ոք, ով կարող է օրինականորեն տիրապետել իր սեփականությանը, կարող է հայտ ներկայացնել գույքի վրա: Գրանցումն անհրաժեշտ է ավանդով, որը կկիրառվի գնումների կամ վերադարձված գումարի վերադարձման դեպքում, եթե այն չի օգտագործվում գույք գնելու համար: Պայմանները դրամարկղ են, կամ գանձապահի չեկերը վճարվում են միայն աճուրդում վաճառքը պարգևատրվելուց անմիջապես հետո: Եթե վաճառքը գերազանցում է 5000 ԱՄՆ դոլարը, վաճառքի պահին պետք է վճարվի 10% կամ 5000 ԱՄՆ դոլարի ավանդ, իսկ մնացորդը պետք է վճարվի 30 օրվա ընթացքում: Ավանդը բռնագանձվում է, եթե վաճառքը ժամանակին չի ավարտվել: Լոս Անջելեսի շրջանի հարկային վաճառքի վերաբերյալ լրացուցիչ տեղեկություններ ստանալու համար կարող եք այցելել գանձապահի և հարկահավաքի կայք ՝ <a href="https://ttc.lacounty.gov/auction-frequently-asked-questions/" target="_blank"> https ///tc.lacounty.gov/auction-frequently-asked-questions </a>. <br> <br> Եթե ցանկանում եք լրացուցիչ տեղեկություններ այս թեմայի վերաբերյալ, կարող եք ձեր հարցն ուղղել մեր հանրային ծառայության աշխատողներին `օգտագործելով մեր <a href="\Home>PublicInquiry "> Հանրային հարցման ձև </a>:
ko: 현재 로스 앤젤레스 카운티는 납세 증명서를 판매하거나 캘리포니아의 다른 카운티를 판매하지 않습니다. 세금 불이행 재산의 경매는 일반적으로 일년에 두 번 개최됩니다. 법적으로 재산을 소유 할 수있는 사람은 누구나 재산에 입찰 할 수 있습니다. 구매에 적용되거나 재산 구매에 사용되지 않은 경우 환불되는 보증금으로 등록해야합니다. 조건은 경매인이 판매 한 즉시 경매에서 지불 할 수있는 현금 또는 출납원 수표입니다. 판매액이 $ 5,000를 초과하는 경우, 판매 시점에 10 % 또는 $ 5,000의 보증금을 지불하고 30 일 이내에 잔액을 지불해야합니다. 판매가 적시에 완료되지 않으면 보증금이 소멸됩니다. 로스 앤젤레스 카운티 세금 판매에 대한 자세한 내용은 재무 및 세금 징수 원 웹 사이트를 방문하십시오. <a href="https://ttc.lacounty.gov/auction-frequently-asked-questions/" target="_blank"> https : //ttc.lacounty.gov/auction-frequently-asked-questions </a>. <br> <br>이 주제에 관한 추가 정보를 원하시면, 우리의 공공 서비스 직원에게 질문을 제출하십시오. <a href="\Home\PublicInquiry"> 공개 문의 양식 </a>.
ru: Округ Лос-Анджелес не продает Сертификаты налоговых льгот, как и любой другой округ в Калифорнии. Аукционы по неуплате налогов, как правило, проводятся два раза в год. Любой, кто может на законных основаниях владеть недвижимостью, может делать ставки на недвижимость. Регистрация требуется с депозитом, который будет применен к покупке или возмещен, если не использовался, чтобы купить собственность. Условия - это денежные или кассовые чеки, подлежащие оплате только на аукционе сразу после того, как аукционист подтвердил продажу. Если сумма продажи превышает 5000 долларов США, на момент продажи необходимо внести депозит в размере 10% или 5000 долларов США, а остаток должен быть оплачен в течение 30 дней. Депозит аннулируется, если продажа не завершена своевременно. Дополнительную информацию о налогах с продаж округа Лос-Анджелес можно найти на веб-сайте казначея и сборщика налогов: <a href="https://ttc.lacounty.gov/auction-frequently-asked-questions/" target="_blank"> https : //ttc.lacounty.gov/auction-frequently-asked-questions </a>. <br> <br> Если вы хотите получить дополнительную информацию по этому вопросу, вы можете отправить свой вопрос нашим сотрудникам общественного обслуживания, используя наш <a href="\Home\PublicInquiry"> Публичный запрос </a>.
vi: Quận Los Angeles không bán Giấy chứng nhận cho vay thuế cũng như bất kỳ quận nào khác ở California vào thời điểm này. Đấu giá tài sản Mặc định thuế thường được tổ chức hai lần một năm. Bất cứ ai có thể sở hữu hợp pháp tài sản đều có thể trả giá trên một tài sản. Đăng ký là cần thiết với một khoản tiền gửi sẽ được áp dụng cho một giao dịch mua hoặc hoàn lại tiền nếu không được sử dụng để mua một tài sản. Điều khoản là tiền mặt hoặc séc thủ quỹ chỉ phải trả tại cuộc đấu giá ngay khi được nhà đấu giá trao tặng. Nếu việc bán hàng trên 5.000 đô la, khoản đặt cọc 10% hoặc 5.000 đô la phải được thanh toán tại thời điểm bán và số dư phải được thanh toán trong vòng 30 ngày. Tiền đặt cọc bị mất nếu việc bán hàng không được hoàn thành kịp thời. Để biết thêm thông tin về việc bán thuế của Quận Los Angeles, vui lòng truy cập trang web của Thủ quỹ và Người thu thuế: <a href="https://ttc.lacounty.gov/araction-frequently-asked-questions/"= https : //ttc.lacounty.gov/araction-frequently-asked-questions </a>. <br> <br> Nếu bạn muốn biết thêm thông tin về chủ đề này, bạn có thể gửi câu hỏi cho nhân viên dịch vụ công cộng của chúng tôi bằng cách sử dụng <a href="\Home\PublicInquiry"> Biểu mẫu yêu cầu công khai </a>.
zh: 洛杉磯縣目前不出售稅收留置權證書，也不出售加利福尼亞州的任何其他縣。對違反財產的財產的拍賣通常每年舉行兩次。任何合法擁有房產的人都可以競標房產。需要註冊，押金將用於購買或退還（如果不用於購買房產）。條款是現金或收銀員支票，只有在拍賣人獲得拍賣後立即在拍賣中支付。如果銷售額超過5,000美元，則必須在銷售時支付10％或5,000美元的押金，餘額必須在30天內支付。如果銷售未及時完成，押金將被沒收。有關洛杉磯縣稅收銷售的更多信息，請訪問財務主管和稅務員的網站：<a href="https://ttc.lacounty.gov/auction-frequently-asked-questions/" target="_blank"> https ：//ttc.lacounty.gov/auction-frequently-asked-questions </a>。<br> <br>如果您想了解有關此主題的更多信息，您可以使用我們的問題向公共服務人員提交您的問題。 <a href="\Home\PublicInquiry">公開查詢表</a>。
zh_tw: 洛杉矶县目前不出售税收留置权证书，也不出售加利福尼亚州的任何其他县。对违反财产的财产的拍卖通常每年举行两次。任何合法拥有房产的人都可以竞标房产。需要注册，押金将用于购买或退还（如果不用于购买房产）。条款是现金或收银员支票，只有在拍卖人获得拍卖后立即在拍卖中支付。如果销售额超过5,000美元，则必须在销售时支付10％或5,000美元的押金，余额必须在30天内支付。如果销售未及时完成，押金将被没收。有关洛杉矶县税收销售的更多信息，请访问财务主管和税务员的网站：<a href="https://ttc.lacounty.gov/auction-frequently-asked-questions/" target="_blank"> https ：//ttc.lacounty.gov/auction-frequently-asked-questions </a>。<br> <br>如果您想了解有关此主题的更多信息，您可以使用我们的问题向公共服务人员提交您的问题。 <a href="\Home\PublicInquiry">公开查询表</a>。

source: How do I get a tax lien removed from my property?
es: ¿Cómo puedo eliminar un gravamen por impuestos de mi propiedad?
fa: چگونه می توانم یک وثیقه مالیاتی از دارایی خود حذف کنم؟
fr: Comment puis-je faire retirer un privilège fiscal de ma propriété?
hy: Ինչպե՞ս եմ իմ գույքից հանված հարկային գրավ:
ko: 재산에서 납세자를 제거하려면 어떻게해야합니까?
ru: Как получить налоговое удержание с моей собственности?
vi: Làm thế nào để tôi có được một thế chấp thuế bị xóa khỏi tài sản của tôi?
zh: 如何從我的財產中刪除稅務留置權？
zh_tw: 如何从我的财产中删除税务留置权？

source: We cannot remove the lien unless it was recorded in error. However, after you pay the taxes, penalties, and cost, we will send you a Release of Lien with instructions on how to record the document to prove that the delinquency has been paid in full. Please call (213) 893-7935 for more information. We are located at:&lt;br/&gt;&lt;br/&gt;KENNETH HAHN HALL OF ADMINISTRATION&lt;br/&gt;225 NORTH HILL STREET, ROOM 122&lt;br/&gt;LOS ANGELES, CALIFORNIA 90012
es: No podemos eliminar el gravamen a menos que se haya registrado por error. Sin embargo, después de pagar los impuestos, las multas y el costo, le enviaremos una Liberación de Gravamen con instrucciones sobre cómo registrar el documento para demostrar que la morosidad se ha pagado en su totalidad. Llame al (213) 893-7935 para obtener más información. Estamos ubicados en: <br/> <br/> KENNETH HAHN HALL OF ADMINISTRATION <br/> 225 NORTH HILL STREET, SALA 122 <br/> LOS ÁNGELES, CALIFORNIA 90012
fa: ما نمی توانیم وثیقه را حذف کنیم مگر اینکه به اشتباه ثبت شده باشد. با این حال ، پس از پرداخت مالیات ، مجازات و هزینه ، ما نسخه ای از لیوان را با دستورالعمل نحوه ثبت سند برای شما ارسال می کنیم تا ثابت کند که بزهکاری به طور کامل پرداخت شده است. برای کسب اطلاعات بیشتر لطفا با شماره (213) 893-7935 تماس بگیرید. ما در: <br/> <br/> KENNETH HALL HALL ADMINISTRATION 22/5 واقع شده است ، 225 خیابان شمالی هیل ، اتاق 122 <br/> LOS ANGELES ، CALIFORNIA 90012
fr: Nous ne pouvons supprimer le privilège que s’il a été enregistré par erreur. Cependant, après avoir payé les taxes, les pénalités et les coûts, nous vous ferons parvenir une mainlevée de privilège avec des instructions sur la manière de consigner le document pour prouver que le retard a été entièrement réglé. S'il vous plaît appelez (213) 893-7935 pour plus d'informations. Nous sommes situés à l'adresse suivante: <br/> <br/> HALL D'ADMINISTRATION DE KENNETH HAHN <br/> 225, RUE NORTH HILL, SALLE 122 <br/> LOS ANGELES, CALIFORNIE 90012
hy: Մենք չենք կարող հանել գրավը, քանի դեռ սխալ չի արձանագրվել: Այնուամենայնիվ, հարկերը, տույժերը և ծախսերը վճարելուց հետո մենք ձեզ կուղարկենք Պատվո ազատ արձակագիր ՝ այն հրահանգներով, թե ինչպես պետք է արձանագրել փաստաթուղթը, որպեսզի ապացուցեն, որ հանցանքը վճարվել է ամբողջությամբ: Լրացուցիչ տեղեկությունների համար զանգահարել (213) 893-7935 հեռախոսահամարով: Մենք տեղակայված ենք. <br /> <br /> ՔԵՆՆԵՏ ՀԱՆ ԸՆԴՀԱՆՈՒՐ ԿԱՌԱՎԱՐՄԱՆ <br /> 225 Հյուսիսային Հիլլ փողոց, 12Ո 122 <br/> ԼՈՍ ԱՆGEԵԼԵՍ, ԿԱԼԻՖՈՐՆԻԱ 90012
ko: 유치권이 잘못 기록되지 않으면 유치권을 제거 할 수 없습니다. 그러나 세금, 위약금 및 비용을 지불 한 후, 연체료가 전액 지불되었음을 증명하기 위해 문서를 기록하는 방법에 대한 지침과 함께 Lien 릴리스를 보내드립니다. 자세한 내용은 (213) 893-7935로 문의하십시오. <br/> <br/> KENNETH HAHN 행정관 <br/> 225NILL HILL STREET, ROOM 122 <br/> 로스 앤젤레스, 캘리포니아 90012
ru: Мы не можем удалить залоговое удержание, если оно не было записано по ошибке. Однако после того, как вы оплатите налоги, штрафы и расходы, мы вышлем вам выпуск залога с инструкциями о том, как зарегистрировать документ, чтобы доказать, что преступление было полностью уплачено. Пожалуйста, звоните (213) 893-7935 для получения дополнительной информации. Мы находимся по адресу: <br/> <br/> ЗАЛ АДМИНИСТРАЦИИ КЕННЕТ-ХАНА <br/> УЛИЦА СЕВЕРНОГО ХИЛЛА 225, НОМЕР 122 <br/> ЛОС-АНДЖЕЛЕС, КАЛИФОРНИЯ 90012
vi: Chúng tôi không thể xóa quyền cầm giữ trừ khi nó được ghi lại do lỗi. Tuy nhiên, sau khi bạn trả các khoản thuế, tiền phạt và chi phí, chúng tôi sẽ gửi cho bạn Bản phát hành Liên có hướng dẫn về cách ghi lại tài liệu để chứng minh rằng khoản nợ đã được thanh toán đầy đủ. Vui lòng gọi (213) 893-7935 để biết thêm thông tin. Chúng tôi được đặt tại: <br/> <br/> KENNETH HAHN HALLN QUẢN LÝ <br/> 225 ĐƯỜNG BẮC HILL, ROOM 122
zh: 除非記錄錯誤，否則我們無法刪除留置權。但是，在您支付稅款，罰款和費用後，我們會向您發送一份留置權文件，說明如何記錄文件以證明已經全額支付了拖欠款。請致電(213)893-7935獲取更多信息。我們位於：<br/> <br/> KENNETH HAHN行政辦公室中心地址：蘇黎世洛杉磯市西北街225號225號加利福尼亞州90012
zh_tw: 除非记录错误，否则我们无法删除留置权。但是，在您支付税款，罚款和费用后，我们会向您发送一份留置权文件，说明如何记录文件以证明已经全额支付了拖欠款。请致电(213)893-7935获取更多信息。我们位于：<br/> <br/> KENNETH HAHN行政办公室中心地址：苏黎世洛杉矶市西北街225号225号加利福尼亚州90012

source: Is there an exclusion for transfers between parents and children? (Proposition 58)
es: ¿Existe una exclusión para las transferencias entre padres e hijos? (Proposición 58)
fa: آیا محرومیت از نقل و انتقالات بین والدین و فرزندان وجود دارد؟ (گزاره 58)
fr: Existe-t-il une exclusion pour les transferts entre parents et enfants? (Proposition 58)
hy: Արդյո՞ք բացառություն կա ծնողների և երեխաների միջև փոխանցումների համար: (Առաջարկ 58)
ko: 부모와 자녀 사이의 전근에 대한 제외가 있습니까? (제안 58)
ru: Есть ли исключение для переводов между родителями и детьми? (Предложение 58)
vi: Có loại trừ chuyển nhượng giữa cha mẹ và con cái? (Dự luật 58)
zh: 父母和孩子之間的轉移是否被排除在外？ （命題58）
zh_tw: 父母和孩子之间的转移是否被排除在外？ （命题58）
