Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: What requirements need to be met to qualify for temporary tax reduction as a result of damage to my property?
es: ¿Qué requisitos deben cumplirse para calificar para una reducción de impuestos temporal como resultado del daño a mi propiedad?
fa: برای واجد شرایط کاهش مالیات موقت در نتیجه خسارت به املاک من ، چه شرایطی را باید رعایت کنید؟
fr: Quelles conditions doivent être remplies pour pouvoir bénéficier d'une réduction d'impôt temporaire à la suite de dommages à ma propriété?
hy: Ի՞նչ պահանջներ պետք է կատարվեն `գույքիս վնաս պատճառելու արդյունքում հարկերի ժամանակավոր իջեցման համար:
ko: 내 재산 피해로 인한 일시적 세금 감면 자격을 갖추려면 어떤 요건을 충족해야합니까?
ru: Какие требования должны быть выполнены, чтобы претендовать на временное снижение налога в результате повреждения моей собственности?
vi: Những yêu cầu nào cần được đáp ứng để đủ điều kiện giảm thuế tạm thời do thiệt hại cho tài sản của tôi?
zh: 由於我的財產受到損害，有資格獲得臨時減稅的條件需要滿足哪些要求？
zh_tw: 由于我的财产受到损害，有资格获得临时减税的条件需要满足哪些要求？

source: If your property has suffered damage of $10,000 or more as a result of a calamity, such as fire or flooding, you are eligible for a reduction in your property taxes. Your property will be immediately reappraised by the Assessor's Office and you will receive a corrected tax bill or refund. The adjustment and proration of taxes will be based upon the reduction in value from the date of damage to the end of the fiscal year in which the damage occurred, or until the structure is repaired or replaced.&lt;br /&gt;&lt;br /&gt;Click &lt;a href=&quot;http://assessor.lacounty.gov/forms-2/&quot; target=&quot;_blank&quot;&gt;here&lt;/a&gt; to download the Application for Reassessment of Property Damaged or Destroyed by Misfortune or Calamity. The application must be filed within 12 months of the occurrence of the damage.
es: Si su propiedad ha sufrido un daño de $ 10,000 o más como resultado de una calamidad, como un incendio o una inundación, usted es elegible para una reducción en sus impuestos a la propiedad. Su propiedad será reevaluada inmediatamente por la Oficina del Asesor y usted recibirá una factura de impuestos corregida o un reembolso. El ajuste y la prorrateo de impuestos se basarán en la reducción del valor desde la fecha del daño hasta el final del año fiscal en el que ocurrió el daño, o hasta que la estructura sea reparada o reemplazada. <br /> <br /> Haga clic en <a href="http://assessor.lacounty.gov/forms-2/" target="_blank"> aquí </a> para descargar la Solicitud de reevaluación de propiedad dañada o destruida por la desgracia o calamidad. La solicitud debe presentarse dentro de los 12 meses posteriores a la ocurrencia del daño.
fa: اگر در نتیجه یک فاجعه مانند آتش سوزی یا طغیان املاک شما 10 هزار دلار یا بیشتر متحمل خسارت شده باشد ، واجد شرایط کاهش مالیات املاک خود هستید. ملک شما بلافاصله توسط دفتر سنجشگر دوباره مورد ارزیابی مجدد قرار می گیرد و صورتحساب اصلاح شده یا بازپرداخت دریافت خواهید کرد. تعدیل و ترقی مالیات ها بر اساس کاهش ارزش از تاریخ خسارت تا پایان سال مالی که در آن خسارت وارد شده است ، یا تا زمانی که این ساختار تعمیر یا جایگزینی شود ، انجام می شود. <br /> <br /> کلیک کنید <a href="http://assessor.lacounty.gov/forms-2/" target="_blank"> here </a> جهت بارگیری برنامه ارزیابی مجدد املاک آسیب دیده یا ویران شده توسط بدبختی یا فاجعه بارگیری کنید. درخواست باید ظرف 12 ماه پس از وقوع خسارت ثبت شود.
fr: Si votre propriété a subi des dommages de 10 000 $ ou plus à la suite d'une catastrophe, telle qu'un incendie ou une inondation, vous avez droit à une réduction de vos impôts fonciers. Votre bureau sera immédiatement réévalué par le bureau de l'évaluateur et vous recevrez une facture de taxe corrigée ou un remboursement. L'ajustement et la proratisation des taxes seront basés sur la réduction de valeur à compter de la date du dommage jusqu'à la fin de l'exercice au cours duquel le dommage est survenu ou jusqu'à ce que la structure soit réparée ou remplacée. <br /> <br /> Cliquez sur <a href="http://assessor.lacounty.gov/forms-2/" target="_blank"> ici </a> pour télécharger la demande de réévaluation des biens endommagés ou détruits par un malheur ou une calamité. La demande doit être déposée dans les 12 mois de la survenue du dommage.
hy: Եթե աղետալի հետևանքով ձեր ունեցվածքը 10,000 ԱՄՆ դոլար կամ ավելի վնաս է կրել, ինչպիսիք են հրդեհը կամ ջրհեղեղը, ապա իրավասու եք կրճատել ձեր գույքի հարկերը: Ձեր ունեցվածքը անմիջապես կվերագնահատվի գնահատողի գրասենյակի կողմից, և դուք կստանաք ճշգրտված հարկային հաշիվ կամ վերադարձման դիմաց: Հարկերի ճշգրտումը և պահպանումը հիմնվելու է վնասի ամսաթվից մինչև այն ֆինանսական տարվա ավարտը, որի ընթացքում վնասը տեղի է ունեցել, կամ մինչև կառույցի նորոգումը կամ փոխարինումը արժեքի կրճատումից ելնելով: <br /> <br /> Կտտացրեք <a href="http://assessor.lacounty.gov/forms-2/" target="_blank"> here </a> ներբեռնելու Հայտը դժբախտության կամ աղետալի պատճառով ոչնչացված կամ ավերված գույքի վերագնահատման հայտը: Հայտը պետք է ներկայացվի վնասի առաջացման պահից 12 ամսվա ընթացքում:
ko: 화재 나 홍수와 같은 재난으로 인해 재산에 $ 10,000 이상의 피해가 발생한 경우 재산세를 감면받을 수 있습니다. 귀하의 재산은 평가 사무실에서 즉시 재평가되며 수정 된 세금 고지서 또는 환불을 받게됩니다. 세금 조정 및 비례 배분은 손상이 발생한 날부터 손상이 발생한 회계 연도 말까지의 가치 감소 또는 구조가 수리 또는 교체 될 때까지의 가치 감소에 근거합니다. <br /> <br /> 클릭 <a href="http://assessor.lacounty.gov/forms-2/" target="_blank"> 여기 </a>에서 불행이나 재난으로 인해 손상되거나 파괴 된 재산 재평가 신청서를 다운로드하십시오. 신청서는 피해 발생 후 12 개월 이내에 제출해야합니다.
ru: Если в результате стихийного бедствия, такого как пожар или наводнение, вашей собственности был причинен ущерб в размере 10 000 долларов США или больше, вы имеете право на снижение налогов на имущество. Ваша собственность будет немедленно переоценена Офисом оценщика, и вы получите исправленный налоговый счет или возмещение. Корректировка и пропорциональное распределение налогов будут основаны на уменьшении стоимости с даты повреждения до конца финансового года, в котором был причинен ущерб, или до ремонта или замены конструкции. <br /> <br /> Нажмите <a href="http://assessor.lacounty.gov/forms-2/" target="_blank"> здесь </a>, чтобы загрузить приложение для переоценки имущества, поврежденного или разрушенного в результате несчастного случая или бедствия. Заявка должна быть подана в течение 12 месяцев с момента возникновения ущерба.
vi: Nếu tài sản của bạn bị thiệt hại từ 10.000 đô la trở lên do hậu quả của thiên tai, chẳng hạn như hỏa hoạn hoặc lũ lụt, bạn có đủ điều kiện để giảm thuế tài sản. Tài sản của bạn sẽ ngay lập tức được Văn phòng của Người phán xử xem xét lại và bạn sẽ nhận được hóa đơn thuế hoặc tiền hoàn trả đã sửa. Việc điều chỉnh và cắt giảm thuế sẽ dựa trên việc giảm giá trị từ ngày thiệt hại đến cuối năm tài chính xảy ra thiệt hại hoặc cho đến khi cấu trúc được sửa chữa hoặc thay thế. <br /> <br /> Nhấp vào <a href="http://assigator.lacounty.gov/forms-2/"arget tại đây </a> để tải xuống Ứng dụng đánh giá lại tài sản bị hư hại hoặc bị phá hủy bởi bất hạnh hoặc tai họa. Đơn phải được nộp trong vòng 12 tháng kể từ khi xảy ra thiệt hại.
zh: 如果您的財產因火災或洪水等災難而遭受10,000美元或以上的損失，您有資格減免您的財產稅。您的財產將立即由評估辦公室重新評估，您將收到更正的稅單或退款。稅收的調整和分攤將基於從損壞發生之日起到損壞發生的財政年度結束時的價值減少，或直到修復或更換結構。<br /> <br />請點擊<a href="http://assessor.lacounty.gov/forms-2/" target="_blank">此處</a>下載重新評估遭遇不幸或災難所致財產損失的申請。申請必須在損害發生後12個月內提交。
zh_tw: 如果您的财产因火灾或洪水等灾难而遭受10,000美元或以上的损失，您有资格减免您的财产税。您的财产将立即由评估办公室重新评估，您将收到更正的税单或退款。税收的调整和分摊将基于从损坏发生之日起到损坏发生的财政年度结束时的价值减少，或直到修复或更换结构。<br /> <br />请点击<a href="http://assessor.lacounty.gov/forms-2/" target="_blank">此处</a>下载重新评估遭遇不幸或灾难所致财产损失的申请。申请必须在损害发生后12个月内提交。

source: After my property is rebuilt or repaired, will my property taxes be increased?
es: Después de reconstruir o reparar mi propiedad, ¿se incrementarán mis impuestos a la propiedad?
fa: پس از بازسازی یا تعمیر اموال من ، آیا مالیات املاک من افزایش می یابد؟
fr: Une fois ma propriété reconstruite ou réparée, mes taxes foncières seront-elles augmentées?
hy: Իմ ունեցվածքի վերակառուցումից կամ նորոգումից հետո արդյո՞ք կավելանան իմ գույքի հարկերը:
ko: 재산을 재건축하거나 수리 한 후에 재산세가 인상됩니까?
ru: Будут ли увеличены налоги на имущество после восстановления или ремонта моей собственности?
vi: Sau khi tài sản của tôi được xây dựng lại hoặc sửa chữa, thuế tài sản của tôi có được tăng không?
zh: 在我的財產重建或修復後，我的財產稅會增加嗎？
zh_tw: 在我的财产重建或修复后，我的财产税会增加吗？

source: Yes, but only to the level they were before the damage occurred. This is true if the improvements are rebuilt in a like or similar manner, regardless of the actual cost of the rebuilding. You DO NOT lose your Proposition 13 benefits. However, if additional living space or other significant improvements are made in addition to the repair, additional taxes may result.
es: Sí, pero solo hasta el nivel en que estaban antes de que ocurriera el daño. Esto es cierto si las mejoras se reconstruyen de forma similar o similar, independientemente del costo real de la reconstrucción. Usted NO pierde sus beneficios de la Propuesta 13. Sin embargo, si además de la reparación se hacen más espacio para vivir u otras mejoras significativas, se pueden generar impuestos adicionales.
fa: بله ، اما فقط قبل از خسارت وارده به آن مرحله بودند. این امر صحیح است اگر پیشرفت ها به طور مشابه یا مشابه بازسازی شوند ، صرف نظر از هزینه واقعی بازسازی. شما مزایای پیشنهادی 13 خود را از دست نمی دهید. با این وجود ، اگر علاوه بر تعمیر ، فضای زندگی اضافی یا سایر پیشرفت های چشمگیر ایجاد شود ، ممکن است مالیات های اضافی حاصل شود.
fr: Oui, mais seulement au niveau où ils étaient avant les dommages. Cela est vrai si les améliorations sont reconstruites d'une manière similaire ou similaire, quel que soit le coût réel de la reconstruction. Vous ne perdez PAS vos avantages de la Proposition 13. Toutefois, si des surfaces supplémentaires ou des améliorations importantes sont apportées en plus de la réparation, des taxes supplémentaires peuvent en résulter.
hy: Այո, բայց միայն այն աստիճանի, որ նրանք մինչ այդ վնասը տեղի են ունեցել: Սա ճիշտ է, եթե բարելավումները վերակառուցվում են նման կամ նման ձևով, անկախ վերակառուցման իրական արժեքից: Դուք չեք կորցնում ձեր առաջարկի 13 առավելությունները: Այնուամենայնիվ, եթե վերանորոգումից բացի, կատարվել են լրացուցիչ բնակելի տարածքներ կամ այլ զգալի բարելավումներ, կարող են հանգեցնել լրացուցիչ հարկերի:
ko: 예, 그러나 피해가 발생하기 전의 수준까지만 가능합니다. 이는 실제 재건 비용과 상관없이 개선 사항이 유사하거나 유사한 방식으로 재건 된 경우에 해당됩니다. 발의안 제 13 호 혜택을 잃지 마십시오. 그러나 수리 외에 추가 생활 공간 또는 기타 중요한 개선이 이루어지면 추가 세금이 발생할 수 있습니다.
ru: Да, но только до того уровня, на котором они были до причинения ущерба. Это верно, если улучшения перестраиваются аналогичным или подобным образом, независимо от фактической стоимости перестройки. Вы НЕ теряете свои преимущества Предложения 13. Однако, если в дополнение к ремонту будут сделаны дополнительные жилые помещения или другие существенные улучшения, могут возникнуть дополнительные налоги.
vi: Có, nhưng chỉ đến mức họ đã có trước khi thiệt hại xảy ra. Điều này đúng nếu các cải tiến được xây dựng lại theo cách tương tự hoặc tương tự, bất kể chi phí thực tế của việc xây dựng lại. Bạn KHÔNG mất 13 lợi ích Đề xuất của mình. Tuy nhiên, nếu không gian sống bổ sung hoặc các cải tiến đáng kể khác được thực hiện ngoài việc sửa chữa, có thể phải chịu thêm thuế.
zh: 是的，但僅限於損害發生前的水平。如果以類似或類似的方式重建改進，則無論重建的實際成本如何，都是如此。你不會失去命題13的好處。但是，如果除了維修之外還有額外的生活空間或其他重大改進，可能會產生額外的稅收。
zh_tw: 是的，但仅限于损害发生前的水平。如果以类似或类似的方式重建改进，则无论重建的实际成本如何，都是如此。你不会失去命题13的好处。但是，如果除了维修之外还有额外的生活空间或其他重大改进，可能会产生额外的税收。

source: How do I find the owner of the property?
es: ¿Cómo encuentro al dueño de la propiedad?
fa: چگونه می توانم مالک ملک را پیدا کنم؟
fr: Comment trouver le propriétaire de la propriété?
hy: Ինչպե՞ս գտնել գույքի սեփականատերը:
ko: 부동산 소유자를 어떻게 찾을 수 있습니까?
ru: Как мне найти владельца недвижимости?
vi: Làm thế nào để tôi tìm chủ sở hữu của tài sản?
zh: 我如何找到該物業的業主？
zh_tw: 我如何找到该物业的业主？

source: The Assessor's office does not provide owner name information on their website. However, you may visit one of the Assessor's offices and obtain this information. Please go to &lt;a href=&quot;http://assessor.lacounty.gov/office-locations/&quot; target=&quot;_blank&quot;&gt;Office Locations&lt;/a&gt; for the addresses and telephone numbers of the Assessor's central and district public service counters. Alternatively, you may request owner information for a specific property by filling out a &lt;a href=&quot;/Home/PublicInquiry&quot;&gt;Public Inquiry Form&lt;/a&gt; or e-mailing the Assessor's Public Correspondence Unit at &lt;a href=&quot;mailto:helpdesk@assessor.lacounty.gov&quot;&gt;helpdesk@assessor.lacounty.gov&lt;/a&gt;. Be sure to provide the Assessor's Identification Number and/or complete address of the property you are inquiring.
fa: دفتر Assessor اطلاعات مربوط به نام مالک را در وب سایت خود ارائه نمی دهد. با این وجود ، ممکن است به یکی از دفاتر سنجش مراجعه کرده و این اطلاعات را بدست آورید. لطفاً برای آدرسها و شماره تلفنهای پیشخوان خدمات عمومی مرکزی و ولسوالی ارزیاب به <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> مکانهای دفتر </a> مراجعه کنید . از طرف دیگر ، می توانید با پر کردن نامه <a href="/Home/PublicInquiry "> فرم استعلام عمومی </a> یا ارسال نامه الکترونیکی به واحد مکاتبات مکاتبات عمومی Assessor در <a href = "نامه پست الکترونیکی: helpdesk@assessor.lacounty.gov "> helpdesk@assessor.lacounty.gov </a>. حتماً شماره شناسایی ارزیابی کننده و / یا آدرس کامل ملک مورد نظر خود را تهیه کنید.
fr: Le bureau de l'évaluateur ne fournit pas d'informations sur le nom du propriétaire sur son site Web. Toutefois, vous pouvez vous rendre dans l’un des bureaux de l’évaluateur et obtenir ces informations. Veuillez vous rendre sur <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> Bureaux </a> pour connaître l'adresse et le numéro de téléphone des guichets des services publics centraux et régionaux de l'évaluateur . Vous pouvez également demander des informations sur le propriétaire d'une propriété spécifique en remplissant un <a href="/Home/PublicInquiry"> formulaire d'enquête publique </a> ou en envoyant un courrier électronique à l'unité de correspondance publique de l'évaluateur à l'adresse <a href = "mailto: helpdesk@assessor.lacounty.gov "> helpdesk@assessor.lacounty.gov </a>. Assurez-vous de fournir le numéro d'identification de l'évaluateur et / ou l'adresse complète de la propriété que vous recherchez.
hy: Գնահատողի գրասենյակը չի տրամադրում սեփականատիրոջ մասին տեղեկություններ իրենց կայքում: Այնուամենայնիվ, դուք կարող եք այցելել Գնահատողի գրասենյակներից մեկը և ստանալ այս տեղեկատվությունը: Խնդրում ենք, գնացեք <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> Գրասենյակային տեղանքներ </a> ՝ Գնահատողի կենտրոնական և շրջանային հանրային ծառայության հաշվիչների հասցեների և հեռախոսահամարների համար: . Այլապես, կարող եք սեփականատիրոջից պահանջել տեղեկատվություն որոշակի գույքի վերաբերյալ ՝ լրացնելով <a href="/Home/PublicInquiry "> Հանրային հարցման ձևը </a> կամ էլ. Փոստով ուղարկելով Գնահատողի հանրային նամակագրության բաժինը `<a href =" փոստով. helpdesk@assessor.lacounty.gov "> helpdesk@assessor.lacounty.gov </a>: Համոզվեք, որ տրամադրեք Գնահատողի նույնականացման համարը և / կամ ձեր հետաքրքրող գույքի ամբողջական հասցեն:
ko: 평가 사무실에서는 웹 사이트에 소유자 이름 정보를 제공하지 않습니다. 그러나 귀하는 평가 사무실 중 한 곳을 방문하여이 정보를 얻을 수 있습니다. 평가자의 중앙 및 지역 공공 서비스 카운터의 주소와 전화 번호는 <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> 사무실 위치 </a>로 이동하십시오. . 또는 <a href="/Home/PublicInquiry"> 공개 문의 양식 </a>을 작성하거나 <a href = "mailto :로 평가자의 공개 서신 단위를 이메일로 보내어 특정 부동산에 대한 소유자 정보를 요청할 수 있습니다. helpdesk@assessor.lacounty.gov "> helpdesk@assessor.lacounty.gov </a>. 귀하가 문의하는 부동산의 평가자 식별 번호 및 / 또는 완전한 주소를 제공하십시오.
ru: Офис оценщика не предоставляет информацию об имени владельца на своем веб-сайте. Однако вы можете посетить один из офисов оценщика и получить эту информацию. Перейдите по адресу <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> Местонахождение офиса </a>, чтобы узнать адреса и телефоны центральных и районных счетчиков общественного обслуживания оценщика , Кроме того, вы можете запросить информацию о владельце для определенного свойства, заполнив <a href="/Home/PublicInquiry"> форму публичного запроса </a> или отправив электронное письмо в отдел общественной корреспонденции оценщика по адресу <a href = "mailto: helpdesk@assessor.lacounty.gov "> helpdesk@assessor.lacounty.gov </a>. Обязательно укажите идентификационный номер оценщика и / или полный адрес запрашиваемой недвижимости.
vi: Văn phòng của Người phán xử không cung cấp thông tin tên chủ sở hữu trên trang web của họ. Tuy nhiên, bạn có thể ghé thăm một trong các văn phòng của Người phán xử và lấy thông tin này. Vui lòng truy cập <a href="http://assigator.lacounty.gov/office-locations/"arget Vị trí văn phòng </a> để biết địa chỉ và số điện thoại của quầy dịch vụ công cộng trung tâm và quận của Assguard . Ngoài ra, bạn có thể yêu cầu thông tin chủ sở hữu đối với một tài sản cụ thể bằng cách điền vào <a href="/Home/PublicInquiry"> Biểu mẫu điều tra công khai </a> hoặc gửi thư điện tử cho Đơn vị tương ứng công khai của Assguard tại <a href = "mailto: helpdesk@assigator.lacounty.gov "> helpdesk@assigator.lacounty.gov </a>. Hãy chắc chắn cung cấp Số nhận dạng của Người phán xử và / hoặc địa chỉ đầy đủ của tài sản bạn đang tìm hiểu.
zh: 評估員辦公室不在其網站上提供所有者姓名信息。但是，您可以訪問評估員辦公室之一併獲取此信息。請到<a href="http://assessor.lacounty.gov/office-locations/" target="_blank">辦公地點</a>查看評估員中央和地區公共服務櫃檯的地址和電話號碼。或者，您可以通過填寫<a href="/Home/PublicInquiry">公共查詢表</a>或通過電子郵件發送評估員的公共通信單位<a href =“mailto來請求特定財產的所有者信息： helpdesk@assessor.lacounty.gov“> helpdesk@assessor.lacounty.gov </A>。請務必提供評估員的身份證號碼和/或您要查詢的物業的完整地址。
zh_tw: 评估员办公室不在其网站上提供所有者姓名信息。但是，您可以访问评估员办公室之一并获取此信息。请到<a href="http://assessor.lacounty.gov/office-locations/" target="_blank">办公地点</a>查看评估员中央和地区公共服务柜台的地址和电话号码。或者，您可以通过填写<a href="/Home/PublicInquiry">公共查询表</a>或通过电子邮件发送评估员的公共通信单位<a href =“mailto来请求特定财产的所有者信息： helpdesk@assessor.lacounty.gov“> helpdesk@assessor.lacounty.gov </A>。请务必提供评估员的身份证号码和/或您要查询的物业的完整地址。

source: Can I get information on how to change title?
es: ¿Puedo obtener información sobre cómo cambiar el título?
fa: آیا می توانم درباره نحوه تغییر عنوان اطلاعات کسب کنم؟
fr: Puis-je obtenir des informations sur la façon de changer de titre?
hy: Կարո՞ղ եմ տեղեկատվություն ստանալ այն մասին, թե ինչպես փոխել վերնագիրը:
ko: 제목 변경 방법에 대한 정보를 얻을 수 있습니까?
ru: Могу ли я получить информацию о том, как изменить название?
vi: Tôi có thể lấy thông tin về cách thay đổi tiêu đề không?
zh: 我可以獲得有關如何更改標題的信息嗎？
zh_tw: 我可以获得有关如何更改标题的信息吗？
