Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: The Assessor Identification Number or AIN is the main indexing system used for property tax purposes. Each property has a unique AIN. You can locate your AIN various ways:&lt;br /&gt;&lt;br /&gt;&#xD;&#xA; &lt;ul&gt;&#xD;&#xA; &lt;li&gt;The AIN can be found on your deed, which was used to acquire ownership.&#xD;&#xA; &lt;li&gt;The AIN can be found on your title report (which you received when you acquired title insurance).&#xD;&#xA; &lt;li&gt;The AIN can be found on your &quot;Annual Property Tax Bill or Supplemental Property Tax Bill. &lt;a href=&quot;http://ttc.lacounty.gov/request-duplicate-bill/&quot; target=&quot;_blank&quot;&gt;Request Duplicate Bill&lt;/a&gt;&#xD;&#xA; &lt;li&gt;The AIN can be found by going to the Property Maps and Data link or the Property Sales and Maps quick link from the homepage of the Assessor's website and entering your property address.&#xD;&#xA; &lt;li&gt;The AIN can be found by contacting the Assessor at (213) 974-2111, toll free at 888 807-2111, or any of the Assessor's &lt;a href=&quot;http://assessor.lacounty.gov/office-locations/&quot; target=&quot;_blank&quot;&gt;Office Locations&lt;/a&gt;.&lt;/ul&gt;
fa: شماره شناسایی Assessor یا AIN اصلی ترین سیستم فهرست بندی است که برای اهداف مالیات بر دارایی مورد استفاده قرار می گیرد. هر ملک دارای یک AIN منحصر به فرد است. می توانید AIN خود را به روش های مختلفی بیابید: <br /> <br /> <ul> <li> AIN را می توانید در کردارتان ، که برای به دست آوردن مالکیت استفاده شده است ، پیدا کنید. <li> AIN را می توان در گزارش عنوان خود (که هنگام دریافت بیمه نامه دریافت کردید) پیدا کرد. <li> AIN را می توان در "صورتحساب سالانه مالیات بر دارایی یا قبض مالیات بر دارایی های تکمیلی" یافت کرد. <a href="http://ttc.lacounty.gov/ Ask-duplicate-bill/ "target="_blank "> درخواست تکرار بیل </a> <li> AIN را می توان با مراجعه به لینک نقشه ها و داده های ملک یا لینک سریع فروش ملک و نقشه ها از صفحه اصلی وب سایت سنجنده و وارد کردن آدرس ملک شما. <li> AIN را می توان با تماس با ارزیاب در (213) 974-2111 ، با شماره تلفن 888 807-2111 و یا هر یک از <a href = "http://assessor.lacounty.gov/office- مکان / "target =" _ خالی "> مکان های دفتر </a>. </ul>
fr: Le numéro d'identification de l'évaluateur ou AIN est le principal système d'indexation utilisé aux fins de l'impôt foncier. Chaque propriété a un AIN unique. Vous pouvez localiser votre AIN de différentes manières: <br /> <br /> <ul> <li> L’AIN se trouve sur votre acte, qui a servi à acquérir la propriété. <li> L'AIN se trouve dans votre rapport de titre (que vous avez reçu lors de la souscription d'une assurance titres). <li> Le numéro AIN figure sur votre "facture annuelle d'impôts fonciers ou facture supplémentaire d'impôts fonciers. <a href="http://ttc.lacounty.gov/request-duplicate-bill/" target="_blank"> Demande Dupliquer la facture </a> <li> Vous pouvez trouver le numéro AIN en accédant au lien Cartes et données de propriété ou au lien rapide Propriétés et cartes de la propriété sur la page d'accueil du site Web de l'évaluateur et en entrant l'adresse de votre propriété. <li> Vous pouvez trouver le numéro AIN en contactant l’évaluateur au (213) 974-2111, sans frais au 888 807-2111, ou l’un de ses <a href = "http://assessor.lacounty.gov/office- locations / "target =" _ blank "> Emplacements des bureaux </a>. </ ul>
hy: Գնահատողի նույնականացման համարը կամ AIN- ը հիմնական ինդեքսավորման համակարգն է, որն օգտագործվում է գույքահարկի նպատակներով: Յուրաքանչյուր գույք ունի եզակի AIN: Դուք կարող եք գտնել ձեր AIN տարբեր եղանակները. <br /> <br /> <ul> <li> ՀԷIN-ը կարելի է գտնել ձեր գործով, որն օգտագործվել է սեփականության իրավունք ստանալու համար: <li> ՀԷIN-ը կարելի է գտնել ձեր վերնագրի զեկույցում (որը դուք ստացել եք տիտղոսի ապահովագրություն ձեռք բերելիս): <li> ՀԷ-ին կարելի է գտնել ձեր «Տարեկան գույքի հարկի մասին օրինագծի կամ գույքի հարկի լրացման լրացուցիչ օրինագծում: Կրկնօրինակեք օրինագիծը </a> <li> ՀԷIN-ին կարելի է գտնել ՝ Գնալով «Անշարժ գույքի քարտեզներ և տվյալների հղում» կամ «Գնորդների վաճառք և քարտեզներ» արագ հղում ՝ Գնահատողի կայքի գլխավոր էջից և մուտքագրելով ձեր սեփականության հասցեն: <li> AIN- ին կարելի է կապվել գնահատողի հետ (213) 974-2111 հեռախոսահամարով, անվճար ՝ 888 807-2111 հեռախոսահամարով, կամ գնահատողի ցանկացած <a href = "http://assessor.lacounty.gov/office- ում: վայրեր / "target =" _ դատարկ "> Գրասենյակային տեղանքներ </a>. </ul>
ko: 평가자 식별 번호 또는 AIN은 재산세 목적으로 사용되는 주요 색인 시스템입니다. 각 숙소에는 고유 한 AIN이 있습니다. 다양한 방법으로 AIN을 찾을 수 있습니다. <br /> <br /> <ul> <li> AIN은 소유권을 취득하는 데 사용 된 행동에서 찾을 수 있습니다. <li> AIN은 타이틀 보고서 (타이틀 보험을 취득했을 때받은)에서 찾을 수 있습니다. <li> AIN은 "연간 재산세 청구서 또는 추가 재산세 청구서에 있습니다. <a href="http://ttc.lacounty.gov/request-duplicate-bill/" target="_blank"> 요청 중복 청구서 </a> <li> AIN은 평가자 웹 사이트 홈페이지에서 속성 맵 및 데이터 링크 또는 속성 판매 및 맵 빠른 링크로 이동하여 속성 주소를 입력하면 찾을 수 있습니다. <li> AIN은 평가자에게 (213) 974-2111, 무료 전화 888 807-2111 또는 평가자의 <a href = "http://assessor.lacounty.gov/office- location / "target ="_ blank "> 사무실 위치 </a>. </ ul>
ru: Идентификационный номер оценщика или AIN является основной системой индексации, используемой для целей налогообложения имущества. Каждое свойство имеет уникальный AIN. Вы можете найти свой AIN различными способами: <br /> <br /> <UL> <li> AIN можно найти в вашем документе, который был использован для приобретения права собственности. <li> AIN можно найти в вашем отчете о праве собственности (который вы получили, когда приобрели страховку правового титула). <li> AIN можно найти в вашем «Ежегодном законопроекте о налоге на имущество или дополнительном налоге на имущество». <a href="http://ttc.lacounty.gov/request-duplicate-bill/" target="_blank"> Запрос Дубликат Билла </a> <li> AIN можно найти, перейдя по ссылке «Карты свойств и данных» или по быстрой ссылке «Продажа недвижимости и карты» с домашней страницы веб-сайта оценщика и указав адрес своей собственности. <li> AIN можно найти, связавшись с оценщиком по телефону (213) 974-2111, по бесплатному номеру 888 807-2111 или по любому из <a href = "http://assessor.lacounty.gov/office- оценщика. location / "target =" _ blank "> Расположение офисов </a>. </ ul>
vi: Số xác định người giám định hoặc AIN là hệ thống lập chỉ mục chính được sử dụng cho mục đích thuế tài sản. Mỗi tài sản có một AIN duy nhất. Bạn có thể định vị AIN theo nhiều cách khác nhau: <br /> <br /> <ul> <li> AIN có thể được tìm thấy trên chứng thư của bạn, được sử dụng để giành quyền sở hữu. <li> Có thể tìm thấy AIN trên báo cáo tiêu đề của bạn (mà bạn đã nhận được khi mua bảo hiểm quyền sở hữu). <li> AIN có thể được tìm thấy trên "Hóa đơn thuế tài sản hàng năm hoặc hóa đơn thuế tài sản bổ sung. <a href="http://ttc.lacounty.gov/request-d repeatate-bill/" target Hóa đơn trùng lặp </a> <li> Có thể tìm thấy AIN bằng cách truy cập liên kết Dữ liệu và Bản đồ tài sản hoặc liên kết nhanh Bán hàng tài sản và Bản đồ từ trang chủ của trang web của Người phán xử và nhập địa chỉ tài sản của bạn. . vị trí / "đích =" _ trống "> Vị trí văn phòng </a>. </ ul>
zh: 評估員識別號碼或AIN是用於財產稅目的的主要索引系統。每間酒店都擁有獨特的AIN。您可以通過各種方式找到您的AIN：<br /> <br /> <UL> <li> AIN可以在您的契約中找到，該契約用於獲得所有權。 <li> AIN可以在您的產權報告中找到（您在獲得產權保險時收到）。 <li> AIN可在您的“年度物業稅條例草案或補充物業稅條例草案”中找到。<a href="http://ttc.lacounty.gov/request-duplicate-bill/" target="_blank">要求重複的賬單</a> <li>可以通過轉到Assessor網站主頁上的Property Maps and Data鏈接或Property Sales and Maps快速鏈接找到AIN並輸入您的酒店地址。 <li>可以通過聯繫評估員（213）974-2111，免費電話888 807-2111或任何評估員<a href =“http://assessor.lacounty.gov/office-找到AIN。 locations /“target =”_ blank“>辦公地點</a>。</ ul>
zh_tw: 评估员识别号码或AIN是用于财产税目的的主要索引系统。每间酒店都拥有独特的AIN。您可以通过各种方式找到您的AIN：<br /> <br /> <UL> <li> AIN可以在您的契约中找到，该契约用于获得所有权。 <li> AIN可以在您的产权报告中找到（您在获得产权保险时收到）。 <li> AIN可在您的“年度物业税条例草案或补充物业税条例草案”中找到。<a href="http://ttc.lacounty.gov/request-duplicate-bill/" target="_blank">要求重复的账单</a> <li>可以通过转到Assessor网站主页上的Property Maps and Data链接或Property Sales and Maps快速链接找到AIN并输入您的酒店地址。 <li>可以通过联系评估员（213）974-2111，免费电话888 807-2111或任何评估员<a href =“http://assessor.lacounty.gov/office-找到AIN。 locations /“target =”_ blank“>办公地点</a>。</ ul>

source: Why did I receive an unsecured tax bill?
es: ¿Por qué recibí una factura de impuestos sin garantía?
fa: چرا قبض مالیات ناامن دریافت کردم؟
fr: Pourquoi ai-je reçu une facture de taxe non garantie?
hy: Ինչու ես ստացա անապահով հարկային հաշիվ:
ko: 보안되지 않은 세금 청구서를받은 이유는 무엇입니까?
ru: Почему я получил необеспеченный налоговый счет?
vi: Tại sao tôi nhận được hóa đơn thuế không bảo đảm?
zh: 為什麼我收到無擔保稅單？
zh_tw: 为什么我收到无担保税单？

source: Some property taxes are called &quot;Unsecured&quot; because the taxes are not secured by real property (such as land). Unsecured property tax is based on the value of the property. The person or entity assessed for the tax is liable for the payment of the taxes. Unsecured taxes are also referred to as personal property taxes. Types of properties that are assessed unsecured taxes include watercraft (such as boats or jet skis), airplanes, business personal property, business fixtures, and leased equipment.
es: Algunos impuestos a la propiedad se denominan "Sin garantía" porque los impuestos no están garantizados por bienes inmuebles (como la tierra). El impuesto a la propiedad no garantizada se basa en el valor de la propiedad. La persona o entidad evaluada para el impuesto es responsable del pago de los impuestos. Los impuestos no garantizados también se conocen como impuestos a la propiedad personal. Los tipos de propiedades que se evalúan como impuestos no garantizados incluyen embarcaciones (como botes o motos de agua), aviones, bienes personales de negocios, accesorios de negocios y equipos arrendados.
fa: برخی از مالیات بر دارایی به دلیل عدم تأمین مالیات توسط املاک و مستغلات (مانند زمین) ، "ناامن" خوانده می شوند. مالیات بر اموال نا امن براساس ارزش ملک است. شخص یا نهاد ارزیابی شده برای مالیات در قبال پرداخت مالیات مسئول است. مالیات های ناامن نیز به عنوان مالیات بر املاک شخصی گفته می شود. انواع املاک که مالیات های ناامن ارزیابی می شوند شامل کشتی های آبی (مانند قایق یا جت اسکی) ، هواپیماها ، املاک شخصی تجاری ، وسایل تجاری و تجهیزات اجاره ای است.
fr: Certains impôts fonciers sont appelés «non garantis» car ils ne sont pas sécurisés par des biens immobiliers (tels que des terrains). L'impôt foncier non garanti est basé sur la valeur de la propriété. La personne ou l'entité évaluée pour la taxe est responsable du paiement de la taxe. Les taxes non garanties sont également appelées taxes sur les biens personnels. Les types de biens qui sont évalués comme des taxes non garanties incluent les embarcations (telles que les bateaux ou les jet-skis), les avions, les biens personnels, les agencements commerciaux et le matériel loué.
hy: Գույքի որոշ հարկեր կոչվում են «Անապահովված», քանի որ հարկերը չեն ապահովվում անշարժ գույքի կողմից (օրինակ ՝ հող): Անապահով գույքի հարկը հիմնվում է գույքի արժեքի վրա: Հարկերի համար գնահատված անձը կամ անձը պատասխանատվություն են կրում հարկերի վճարման համար: Չապահովված հարկերը կոչվում են նաև որպես անձնական գույքի հարկեր: Անապահովության հարկերը գնահատող գույքի տեսակները ներառում են ջրային տեխնիկա (ինչպիսիք են նավակները կամ ինքնաթիռի դահուկները), ինքնաթիռները, բիզնեսի անձնական գույքը, բիզնեսի հարմարանքները և վարձակալված սարքավորումները:
ko: 부동산 (토지 등)에 의해 세금이 보장되지 않기 때문에 일부 재산세는 "비보안"이라고합니다. 안전하지 않은 재산세는 재산 가치에 근거합니다. 세금에 대해 평가 된 개인 또는 법인은 세금 지불에 대한 책임이 있습니다. 안전하지 않은 세금은 개인 재산세라고도합니다. 안전하지 않은 세금으로 평가되는 재산의 유형에는 선박 (예 : 보트 또는 제트 스키), 비행기, 사업용 개인 재산, 사업 비품 및 임대 장비가 포함됩니다.
ru: Некоторые налоги на имущество называются «Необеспеченными», поскольку эти налоги не обеспечиваются недвижимым имуществом (например, землей). Необеспеченный налог на имущество основывается на стоимости имущества. Физическое или юридическое лицо, облагаемое налогом, несет ответственность за уплату налогов. Необеспеченные налоги также называются налогами на имущество физических лиц. Типы имущества, которые облагаются необеспеченными налогами, включают водный транспорт (например, лодки или водные мотоциклы), самолеты, личную деловую собственность, бизнес-оборудование и арендованное оборудование.
vi: Một số thuế tài sản được gọi là "Không bảo đảm" vì thuế không được bảo đảm bằng bất động sản (như đất đai). Thuế tài sản không có bảo đảm dựa trên giá trị của tài sản. Người hoặc tổ chức được đánh giá thuế phải chịu trách nhiệm thanh toán thuế. Thuế không bảo đảm cũng được gọi là thuế tài sản cá nhân. Các loại tài sản được đánh giá thuế không bảo đảm bao gồm tàu thủy (như thuyền hoặc ván trượt phản lực), máy bay, tài sản cá nhân kinh doanh, đồ đạc kinh doanh và thiết bị cho thuê.
zh: 一些財產稅被稱為“無擔保”，因為稅收不是由不動產（如土地）擔保。無抵押物業稅根據物業的價值計算。評估稅收的個人或實體負責支付稅款。無抵押稅也稱為個人財產稅。評估無擔保稅的房產類型包括船隻（如船或噴氣式滑雪板），飛機，商業個人財產，商業設施和租賃設備。
zh_tw: 一些财产税被称为“无担保”，因为税收不是由不动产（如土地）担保。无抵押物业税根据物业的价值计算。评估税收的个人或实体负责支付税款。无抵押税也称为个人财产税。评估无担保税的房产类型包括船只（如船或喷气式滑雪板），飞机，商业个人财产，商业设施和租赁设备。

source: Why did I get an informational tax bill only?
es: ¿Por qué recibí una factura fiscal informativa solamente?
fa: چرا فقط یک لایحه اطلاعاتی مالیاتی دریافت کردم؟
fr: Pourquoi ai-je reçu une facture d’information seulement?
hy: Ինչու՞ ես միայն տեղեկատվական հարկի մասին տեղեկագիր ստացա:
ko: 왜 정보 세 청구서 만 받았습니까?
ru: Почему я получил только информационный налоговый счет?
vi: Tại sao tôi chỉ nhận được một hóa đơn thuế thông tin?
zh: 為什麼我只收到信息稅單呢？
zh_tw: 为什么我只收到信息税单呢？
