Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: &lt;span style=&quot;font-weight: bold&quot;&gt;Secured&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;To obtain a copy of a secured property tax bill, please visit &lt;a href=&quot;https://ttc.lacounty.gov/request-duplicate-bill/&quot; target=&quot;_blank&quot;&gt;https://ttc.lacounty.gov/request-duplicate-bill/&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Current Year Secured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides current year tax information. Click the following link: &lt;a href=&quot;https://vcheck.ttc.lacounty.gov/&quot; target=&quot;_blank&quot;&gt;How much are my secured property taxes?&lt;/a&gt; and enter your Assessor's Identification Number to view the amount of secured taxes due for the current year. This website provides current year tax information and is available between October 1 and June 30 only.&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;font-weight: bold&quot;&gt;Unsecured&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;If you would like a substitute tax bill, please call the Unsecured Property Tax Section at (213)893-7935. Please provide the year and bill number, if available; however, if you do not have that information please provide your name, the type of bill you receive (e.g., boat, business property), the property address, and the billing address. When making a payment, be sure to always write the year and bill number on your check. BE CAREFUL, BILL NUMBERS CHANGE EVERY YEAR. For more information on how you may obtain a copy of an Unsecured Property Tax Bill from the Treasurer and Tax Collector, please visit &lt;a href=&quot;https://ttc.lacounty.gov/request-duplicate-bill-unsecured/&quot; target=&quot;_blank&quot;&gt;https://ttc.lacounty.gov/request-duplicate-bill-unsecured/&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Current Year Unsecured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides current year unsecured tax amounts. Click the following link: &lt;a href=&quot;https://ttc.lacounty.gov/property-tax-balance-due-unsecured/&quot; target=&quot;_blank&quot;&gt;How much are my Unsecured taxes?&lt;/a&gt; and enter the year and bill number to view the amount of unsecured taxes due for the current year. This website provides current year unsecured tax information and is available between March 1 and June 30 only.
fa: <span style = "font-weight: bold"> امن </ span> <br /> <br /> برای به دست آوردن نسخه ای از لایحه امن مالیات بر دارایی ، لطفاً از <a href = "https: //ttc.lacounty .gov / درخواست-تکثیر-لایحه / "target =" _blank "> https://ttc.lacounty.gov/quest-duplicate-bill/ </a> <br /> <br /> <span style =" font -style: italic "> آنلاین مالیاتهای امن سال جاری </span>: وب سایت خزانه دار و جمع آوری مالیات اطلاعات مالیات مربوط به سال جاری را ارائه می دهد. روی پیوند زیر کلیک کنید: <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> مالیات املاک تأمین شده من چقدر است؟ </a> و شماره شناسایی Assessor خود را وارد کنید تا مشاهده کنید میزان مالیاتهای تأمین شده برای سال جاری این وب سایت اطلاعات مالیاتی سال جاری را ارائه می دهد و فقط بین 1 اکتبر و 30 ژوئن در دسترس است. <br /> <br /> <span style = "font-weight: bold"> نا امن </ span> <br /> <br / > اگر می خواهید صورتحساب مالیاتی جایگزین داشته باشید ، لطفاً با (213) 893-7935 با بخش مالیات بر املاک و مستغلات تماس بگیرید. لطفاً در صورت موجود بودن سال و شماره قبض را تهیه کنید. با این وجود ، اگر این اطلاعات را ندارید ، لطفاً نام خود ، نوع صورتحساب دریافت شده (مثلاً قایق ، دارایی تجاری) ، آدرس ملک و آدرس صورتحساب را ارائه دهید. هنگام پرداخت هزینه ، حتماً سال و شماره قبض را در چک خود بنویسید. مراقب باشید ، تعداد حسابها را هر سال تغییر دهید. برای کسب اطلاعات بیشتر در مورد چگونگی اخذ یک نسخه از قبض مالیات بر املاک نا امن از خزانه دار و جمع کننده مالیات ، لطفاً از <a href = "https://ttc.lacounty.gov/quest-duplicate-bill-unsecured/" هدف بازدید کنید. = "_blank"> https://ttc.lacounty.gov/ Ask-duplicate-bill-unsecured/ </a> <br /> <br /> <span style = "font-style: italic"> سال جاری نا امن مالیات آنلاین </ span>: وب سایت خزانه دار و جمع آوری مالیات مبالغ ناامن مالیاتی سال جاری را ارائه می دهد. روی پیوند زیر کلیک کنید: <a href="https://ttc.lacounty.gov/property-tax-balance-due-unsecured/ "target="_blank "> مالیات های ناامن من چقدر است؟ </a> و وارد کنید سال و شماره صورتحساب برای مشاهده میزان مالیات های ناامن ناشی از سال جاری. این وب سایت اطلاعات مالیاتی ناامن سال جاری را ارائه می دهد و فقط بین اول مارس و 30 ژوئن در دسترس است.
hy: <span style = "font-weight: bold"> Ապահովված </ span> <br /> <br /> Ապահովագրված գույքի հարկի օրինագծի պատճենը ստանալու համար այցելեք <a href = "https: //ttc.lacounty .gov / հարցում-կրկնօրինակ-օրինագիծ / "target =" _blank "> https://ttc.lacounty.gov/quest-duplicate-bill/ </a> <br /> <br /> <span style =" font -style: italic "> Ընթացիկ տարվա ապահովագրված հարկերը առցանց </span>. Գանձապահի և հարկահավաքի կայքում ներկայացված են ընթացիկ տարվա հարկային տեղեկատվություն: Կտտացրեք հետևյալ հղմանը ՝ <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> Որքա՞ն են իմ ապահովված գույքի հարկերը: </a> և մուտքագրեք ձեր գնահատողի նույնականացման համարը ՝ դիտելու համար ապահովված հարկերի գումարը ընթացիկ տարվա համար: Այս կայքը տրամադրում է ընթացիկ տարվա հարկային տեղեկատվություն և հասանելի է միայն հոկտեմբերի 1-ից մինչև հունիսի 30-ը: <br /> <br /> <span style = "font-weight: bold"> Unsecured </span> <br /> <br / > Եթե ցանկանում եք փոխարինող հարկի մասին օրինագիծ, խնդրում ենք զանգահարել Անապահովագրված հարկերի հարկի բաժին ՝ (213) 893-7935: Խնդրում ենք տրամադրել տարին և հաշիվը, եթե առկա է. այնուամենայնիվ, եթե այդ տեղեկատվությունը չունեք, խնդրում ենք նշեք ձեր անունը, ստացվող օրինագծի տեսակը (օրինակ ՝ նավակ, բիզնես գույք), գույքի հասցեն և վճարման հասցեն: Վճարը կատարելիս վստահ եղեք, որ միշտ գրեք տարին և հաշիվների համարը ձեր չեկի վրա: ԶԳՈՒՇԱԵՔ, ՄԻILLՆՈՐԴ ՏԵՂԱԴՐՎԻ ԹԻՎՆԵՐԻ ՓՈՓՈԽՈՒԹՅՈՒՆ, ՈՐՊԵՍ ամեն տարի: Լրացուցիչ տեղեկությունների համար այն մասին, թե ինչպես կարող եք գանձապահից և հարկահավաքից ձեռք բերել անապահով գույքի հարկի օրինագծի պատճեններ, այցելեք <a href = "https://ttc.lacounty.gov/quest-duplicate-bill-unsecured/" թիրախ: = "_blank"> https://ttc.lacounty.gov/ Ask-duplicate-bill-unsecured/ </a> <br /> <br /> <span style = "font-style: italic"> Ընթացիկ տարին անապահով Հարկեր առցանց </ span>: Գանձապահի և հարկահավաքի կայքը տրամադրում է ընթացիկ տարում չապահովված հարկերի գումարներ: Կտտացրեք հետևյալ հղմանը ՝ <a href="https://ttc.lacounty.gov/property-tax-balance-due-unsecured/" target="_blank"> Որքա՞ն են իմ չապահովված հարկերը: </a> և մուտքագրեք տարին և օրինագծի քանակը `դիտելու ընթացիկ տարվա համար չապահովված հարկերի գումարը: Այս կայքը տրամադրում է ընթացիկ տարվա անապահով հարկային տեղեկատվություն և հասանելի է միայն մարտի 1-ից հունիսի 30-ը:
ko: <span style = "font-weight : bold"> 보안 </ span> <br /> <br /> 보안 재산세 고지 사본을 얻으려면 <a href = "https : //ttc.lacounty를 방문하십시오. .gov / request-duplicate-bill / "target ="_blank "> https://ttc.lacounty.gov/request-duplicate-bill/ </a> <br /> <br /> <span style ="font -style : italic "> 현재의 연도 보안 세금 </ span> : 재무 및 세금 징수 원 웹 사이트는 현재 연도 세금 정보를 제공합니다. <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> 보안 재산세는 얼마입니까? </a> 링크를 클릭하고 평가자의 식별 번호를 입력하여 현재 연도의 납세 금액 이 웹 사이트는 현재 연도 세금 정보를 제공하며 10 월 1 일과 6 월 30 일 사이에만 사용 가능합니다. <br /> <br /> <span style = "font-weight : bold"> 보안되지 않은 </ span> <br /> <br / > 대리 세금 고지서를 원하시면, 비보안 재산세과 (213)893-7935로 전화하십시오. 가능한 경우 연도 및 청구 번호를 제공하십시오. 그러나 해당 정보가 없으면 성명, 청구서 유형 (예 : 보트, 사업장), 재산 주소 및 청구 지 주소를 알려주십시오. 지불 할 때는 항상 수표에 연도 및 청구서 번호를 기록하십시오. 매번 청구 번호가 변경 될 수 있으므로주의하십시오. 재무 및 세금 징수 원으로부터 비보안 재산세 청구서 사본을 얻는 방법에 대한 자세한 내용은 <a href = "https://ttc.lacounty.gov/request-duplicate-bill-unsecured/"대상을 방문하십시오. = "_blank"> https://ttc.lacounty.gov/request-duplicate-bill-unsecured/ </a> <br /> <br /> <span style = "font-style : italic"> 현재 년 무담보 온라인 세금 </ span> : 재무 및 세금 징수 원 웹 사이트는 현재 연도의 비보안 세금 금액을 제공합니다. 다음 링크를 클릭하십시오 : <a href="https://ttc.lacounty.gov/property-tax-balance-due-unsecured/" target="_blank"> 보안되지 않은 세금은 얼마입니까? </a> 현재 연도의 미납 세금 금액을 볼 수있는 연도 및 청구서 번호. 이 웹 사이트는 현재 비보안 세금 정보를 제공하며 3 월 1 일과 6 월 30 일 사이에만 제공됩니다.
zh_tw: <span style =“font-weight：bold”>安全</ span> <br /> <br />要获取安全财产税单的副本，请访问<a href =“https：//ttc.lacounty .gov / request-duplicate-bill /“target =”_ blank“> https://ttc.lacounty.gov/request-duplicate-bill/ </a> <br /> <br /> <span style =”font -style：italic“>当前年度在线担保税收</ span>：财务主管和税务员的网站提供当年税务信息。点击以下链接：<a href="https://vcheck.ttc.lacounty.gov/" target="_blank">我的安全财产税是多少？</a>并输入您的评估员识别号码以查看本年到期的已抵税税额。本网站提供当年税务信息，仅在10月1日至6月30日期间提供。<br /> <br /> <span style =“font-weight：bold”>不安全</ span> <br /> </ >如果您想要替代税单，请致电无担保财产税部，电话：（213）893-7935。如果有的话，请提供年份和账单号码;但是，如果您没有该信息，请提供您的姓名，您收到的账单类型（例如船，商业财产），财产地址和账单地址。付款时，请务必在支票上写上年份和帐单号码。每年都要小心，每个月都会有变化。有关如何从财务主管和税务员那里获得无抵押财产税单的副本的更多信息，请访问<a href =“https://ttc.lacounty.gov/request-duplicate-bill-unsecured/”target =“_ blank”> https://ttc.lacounty.gov/request-duplicate-bill-unsecured/ </a> <br /> <span style =“font-style：italic”>当年无担保在线税收</ span>：财务主管和税务员的网站提供当年无担保税额。点击以下链接：<a href="https://ttc.lacounty.gov/property-tax-balance-due-unsecured/" target="_blank">我的无抵押税金额是多少？</a>并输入年度和账单编号，用于查看当年应付的无抵押税款金额。本网站提供当年无担保税务信息，仅在3月1日至6月30日期间提供。

source: What is a supplemental tax bill?
es: ¿Qué es una factura fiscal complementaria?
fa: لایحه مالیات تکمیلی چیست؟
fr: Qu'est-ce qu'une facture de taxe supplémentaire?
hy: Ո՞րն է լրացուցիչ հարկային օրինագիծը:
ko: 보충 세금 청구서 란 무엇입니까?
ru: Что такое дополнительный налоговый счет?
vi: Hóa đơn thuế bổ sung là gì?
zh: 什麼是補充稅單？
zh_tw: 什么是补充税单？

source: In addition to annual taxes, you may be responsible for paying supplemental property taxes. State law requires the Assessor to reappraise property upon a change in ownership or new construction. The supplemental assessment reflects the difference between the new assessed value and the old or prior assessed value. If the property is reassessed at a higher value than the old assessed value, a supplemental bill will be issued. If the property is reassessed at a lower value than the old assessed value, a refund will be issued.&lt;br/&gt;&lt;br/&gt;The taxes are prorated based on the number of months left in the fiscal year from the date of ownership change or the new construction completion date. If the change in ownership or new construction occurs between January 1st and May 31st, two supplemental tax bills will be issued. The first supplemental bill will be for the remainder of the fiscal year, and the second supplemental bill will be for the fiscal year that follows.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-weight: bold&quot;&gt;Supplemental tax bills are mailed directly to the property owner and are your responsibility. In general, they are not paid out of your impound account. Please check with your lender&lt;/span&gt;.
es: Además de los impuestos anuales, usted puede ser responsable de pagar impuestos suplementarios a la propiedad. La ley estatal requiere que el Asesor revalorice la propiedad ante un cambio en la propiedad o en una nueva construcción. La evaluación complementaria refleja la diferencia entre el nuevo valor evaluado y el valor evaluado anterior o anterior. Si la propiedad se vuelve a evaluar a un valor mayor que el valor tasado anterior, se emitirá una factura suplementaria. Si la propiedad se reevalúa a un valor inferior al valor tasado anterior, se emitirá un reembolso. <br/> <br/> Los impuestos se prorratean en función de la cantidad de meses que quedan en el año fiscal desde la fecha de cambio de propiedad. o la fecha de finalización de la nueva construcción. Si el cambio en la propiedad o la nueva construcción se produce entre el 1 de enero y el 31 de mayo, se emitirán dos facturas de impuestos adicionales. La primera factura suplementaria será por el resto del año fiscal, y la segunda factura suplementaria será por el año fiscal siguiente. <br/> <br/> <span style = "font-weight: bold"> Impuesto suplementario Las facturas se envían directamente al propietario y son su responsabilidad. En general, no se pagan de su cuenta de incautación. Por favor, consulte con su prestamista </span>.
fa: علاوه بر مالیات های سالانه ، ممکن است شما مسئول پرداخت مالیات تکمیلی دارایی نیز باشید. قوانین ایالتی ایجاب می کند که ارزیاب پس از تغییر مالکیت یا ساخت و ساز جدید ، املاک را دوباره ارزیابی کند. ارزیابی تکمیلی نشان دهنده تفاوت بین مقدار جدید ارزیابی شده و مقدار قدیمی یا قبلی ارزیابی شده است. در صورت ارزیابی مجدد ملک در مقادیر بالاتر از مقدار قدیمی ارزیابی شده ، صورتحساب تکمیلی صادر می شود. در صورت ارزیابی مجدد ملک با ارزش پایین تر از ارزش ارزیابی شده قبلی ، بازپرداخت صادر می شود. <br/> <br/> مالیات ها براساس تعداد ماه های باقیمانده در سال مالی از تاریخ تغییر مالکیت ارزیابی می شوند. یا تاریخ اتمام ساخت و ساز جدید اگر تغییر مالکیت یا ساخت و ساز جدید بین اول ژانویه و 31 مه رخ دهد ، دو قبض مالیات تکمیلی صادر می شود. صورتحساب تکمیلی اول مربوط به باقیمانده سال مالی است و صورتحساب مکمل دوم مربوط به سال مالی بعدی است. <br/> <br/> <span style = "font-weight: bold"> مالیات تکمیلی صورتحسابها مستقیماً به مالک ملک ارسال می شوند و مسئولیت شما هستند. به طور کلی ، آنها از حساب پیش پرداخت شما پرداخت نمی شوند. لطفاً با وام دهنده خود بررسی کنید </span>.
fr: En plus des taxes annuelles, vous pouvez être tenu de payer des taxes foncières supplémentaires. La loi de l'État exige de l'évaluateur qu'il réévalue une propriété lors d'un changement de propriétaire ou d'une nouvelle construction. L'évaluation supplémentaire reflète la différence entre la nouvelle valeur évaluée et l'ancienne ou la valeur antérieure. Si la propriété est réévaluée à une valeur supérieure à l'ancienne valeur évaluée, une facture supplémentaire sera émise. Si la propriété est réévaluée à une valeur inférieure à l'ancienne valeur évaluée, un remboursement sera émis. <br/> <br/> Les taxes sont calculées au prorata du nombre de mois restant de l'exercice à compter de la date de changement de propriétaire. ou la date d'achèvement de la nouvelle construction. Si le changement de propriétaire ou la nouvelle construction se produit entre le 1er janvier et le 31 mai, deux factures de taxes supplémentaires seront émises. Le premier projet de loi supplémentaire portera sur le reste de l’exercice, et le deuxième, sur l’exercice suivant. <br/> <br/> <span style = "font-weight: bold"> Taxe supplémentaire les factures sont directement envoyées au propriétaire et relèvent de votre responsabilité. En général, ils ne sont pas payés sur votre compte de mise en fourrière. Veuillez vérifier auprès de votre prêteur </ span>.
hy: Բացի տարեկան հարկերից, դուք կարող եք պատասխանատու լինել գույքի լրացուցիչ հարկեր վճարելու համար: Պետական օրենսդրությունը գնահատում է, որ գնահատողը վերագնահատում է գույքը սեփականության կամ նոր շինարարության փոփոխության արդյունքում: Լրացուցիչ գնահատումը արտացոլում է նոր գնահատված արժեքի և հին կամ նախնական գնահատված արժեքի միջև տարբերությունը: Եթե գույքը վերագնահատվում է հին գնահատված ավելի բարձր արժեքից, ապա կտրվի լրացուցիչ օրինագիծ: Եթե գույքը վերագնահատվել է ավելի ցածր արժեքից, քան հին գնահատված արժեքը, ապա կտրվի վերադարձման վճար: <br/> <br/> Հարկերը prorated են `հիմք ընդունելով հարկային տարվա մնացորդային ամսվա քանակը` սեփականության իրավունքի փոփոխության պահից: կամ շինարարության ավարտի նոր ժամկետը: Եթե սեփականության կամ նոր շինարարության փոփոխություն տեղի ունենա հունվարի 1-ից 31-ը ընկած ժամանակահատվածում, ապա կտրվեն լրացուցիչ հարկային երկու օրինագծեր: Առաջին լրացուցիչ օրինագիծը նախատեսված է ֆինանսական տարվա մնացած մասի համար, իսկ երկրորդ լրացուցիչ օրինագիծը կլինի հաջորդող ֆինանսական տարվա համար: <br/> <br/> <span style = "font-weight: bold"> Լրացուցիչ հարկ օրինագծերը ուղղակիորեն ուղարկվում են գույքի սեփականատիրոջը և ձեր պատասխանատվությունն են: Ընդհանուր առմամբ, դրանք չեն վճարվում ձեր հաշվեհամարից: Խնդրում ենք ստուգել ձեր վարկատուի հետ </ span>:
ko: 연간 세금 외에 추가 재산세를 지불해야 할 수도 있습니다. 주법에 따라 평가자는 소유권 또는 새로운 건축 변경시 재산을 재평가해야합니다. 보충 평가는 새로운 평가 가치와 이전 또는 이전 평가 가치의 차이를 반영합니다. 이전에 평가 한 값보다 높은 가치로 재산을 재평가하면 추가 청구서가 발행됩니다. 부동산이 이전 평가 된 금액보다 낮은 금액으로 재평가 된 경우 환불이 처리됩니다. <br/> <br/> 소유권은 소유권 변경 일로부터 회계 연도에 남아있는 개월 수를 기준으로 비례 배분됩니다. 또는 새로운 건설 완료 날짜. 1 월 1 일과 5 월 31 일 사이에 소유권 또는 새로운 건축 변경이 발생하면 두 개의 추가 세금 계산서가 발행됩니다. 첫 번째 보충 법안은 나머지 회계 연도에 대한 것이고 두 번째 보충 법안은 다음 회계 연도에 대한 것입니다. <br/> <br/> <span style = "font-weight : bold"> 추가 세금 청구서는 재산 소유자에게 직접 우송되며 귀하의 책임입니다. 일반적으로 귀하의 계정에서 지불되지 않습니다. 대출 기관에 확인하십시오 </ span>.
ru: Помимо ежегодных налогов, вы можете нести ответственность за уплату дополнительных налогов на недвижимость. Закон штата требует от оценщика переоценки имущества при смене владельца или новом строительстве. Дополнительная оценка отражает разницу между новой оценочной стоимостью и старой или предыдущей оценочной стоимостью. Если имущество переоценивается по более высокой стоимости, чем прежняя оценочная стоимость, будет выставлен дополнительный счет. Если имущество переоценивается по более низкой стоимости, чем прежняя оценочная стоимость, возмещение будет выплачено. <br/> <br/> Налоги пропорционально пропорциональны количеству месяцев, оставшихся в финансовом году с даты смены владельца. или дата завершения нового строительства. Если смена владельца или новое строительство происходит между 1 января и 31 мая, будут выставлены два дополнительных налоговых счета. Первый дополнительный счет будет за оставшуюся часть финансового года, а второй дополнительный счет - за следующий финансовый год. <br/> <br/> <span style = "font-weight: bold"> Дополнительный налог счета отправляются непосредственно владельцу собственности и являются вашей ответственностью. Как правило, они не выплачиваются с вашего конфискованного счета. Пожалуйста, уточните у своего кредитора </ span>.
vi: Ngoài thuế hàng năm, bạn có thể chịu trách nhiệm nộp thuế tài sản bổ sung. Luật pháp tiểu bang yêu cầu Người phán xử tái xuất hiện tài sản khi thay đổi quyền sở hữu hoặc xây dựng mới. Đánh giá bổ sung phản ánh sự khác biệt giữa giá trị đánh giá mới và giá trị đánh giá cũ hoặc trước đó. Nếu tài sản được đánh giá lại với giá trị cao hơn giá trị cũ được đánh giá, một hóa đơn bổ sung sẽ được phát hành. Nếu bất động sản được đánh giá lại ở giá trị thấp hơn giá trị cũ được đánh giá, khoản hoàn trả sẽ được ban hành. <br/> <br/> Thuế được tính theo số tháng còn lại trong năm tài chính kể từ ngày thay đổi quyền sở hữu hoặc ngày hoàn thành xây dựng mới. Nếu thay đổi quyền sở hữu hoặc xây dựng mới xảy ra trong khoảng thời gian từ ngày 1 tháng 1 đến ngày 31 tháng 5, hai hóa đơn thuế bổ sung sẽ được phát hành. Hóa đơn bổ sung đầu tiên sẽ dành cho phần còn lại của năm tài chính và hóa đơn bổ sung thứ hai sẽ dành cho năm tài chính tiếp theo. <br/> <br/> <span style = "font-weight: bold"> Thuế bổ sung hóa đơn được gửi trực tiếp đến chủ sở hữu tài sản và là trách nhiệm của bạn. Nói chung, họ không được thanh toán từ tài khoản tạm giữ của bạn. Vui lòng kiểm tra với người cho vay của bạn </ span>.
zh: 除了年度稅，您可能還要負責支付補充財產稅。州法律要求評估員在所有權或新建築改變時重新評估財產。補充評估反映了新評估值與舊評估值或之前評估值之間的差異。如果以比舊評估值更高的價值重新評估財產，則將發布補充法案。如果以低於舊評估值的價值重新評估財產，則將發放退款。<br/> <br/>根據所有權變更之日的財政年度剩餘的月數按比例分配稅收或新建工程竣工日期。如果在1月1日至5月31日期間發生所有權或新建工程的變更，將發放兩份補充稅單。第一個補充法案將在本財政年度的剩餘時間內完成，第二個補充法案將在隨後的會計年度中使用。<br/> <br/> <span style =“font-weight：bold”>補充稅賬單直接郵寄給業主，是您的責任。一般來說，他們不會從您的扣押帳戶中支付。請諮詢您的貸方</ span>。
zh_tw: 除了年度税，您可能还要负责支付补充财产税。州法律要求评估员在所有权或新建筑改变时重新评估财产。补充评估反映了新评估值与旧评估值或之前评估值之间的差异。如果以比旧评估值更高的价值重新评估财产，则将发布补充法案。如果以低于旧评估值的价值重新评估财产，则将发放退款。<br/> <br/>根据所有权变更之日的财政年度剩余的月数按比例分配税收或新建工程竣工日期。如果在1月1日至5月31日期间发生所有权或新建工程的变更，将发放两份补充税单。第一个补充法案将在本财政年度的剩余时间内完成，第二个补充法案将在随后的会计年度中使用。<br/> <br/> <span style =“font-weight：bold”>补充税账单直接邮寄给业主，是您的责任。一般来说，他们不会从您的扣押帐户中支付。请咨询您的贷方</ span>。

source: How do I locate my Assessor's identification number (AIN)?
es: ¿Cómo localizo el número de identificación de mi Asesor (AIN)?
fa: چگونه می توانم شماره شناسایی Assessor (AIN) خود را پیدا کنم؟
fr: Comment localiser le numéro d'identification de mon évaluateur (AIN)?
hy: Ինչպե՞ս գտնել իմ գնահատողի նույնականացման համարը (AIN):
ko: 평가자의 식별 번호 (AIN)는 어떻게 찾습니까?
ru: Как найти идентификационный номер моего оценщика (AIN)?
vi: Làm cách nào để xác định số nhận dạng của Người phán xử (AIN)?
zh: 如何找到我的評估員身份證號碼（AIN）？
zh_tw: 如何找到我的评估员身份证号码（AIN）？
