Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: If you want to add or remove someone's name from the property tax records, you must record the appropriate document with the County Registrar-Recorder's Office in Norwalk. That office can be located at &lt;a href=&quot;http://www.lavote.net/&quot; target=&quot;_blank&quot;&gt;http://www.lavote.net&lt;/a&gt;. Concurrently, with the deeds being filed with the Recorder, you will also need to file the appropriate Change in Ownership Statement with the Assessor's Office. Change in Ownership Statements are available on the &lt;a href=&quot;http://ezforms.assessor.lacounty.gov/Form/Fill/17&quot; target=&quot;_blank&quot;&gt;Assessor's website&lt;/a&gt;.&lt;br/&gt;&lt;br/&gt;Before you record any document, you should speak with your tax advisor for information about any potential reassessment (tax increase) that may result from your recordation.
es: Si desea agregar o eliminar el nombre de alguien de los registros de impuestos a la propiedad, debe registrar el documento correspondiente en la Oficina del Registro del Registrador del Condado en Norwalk. Esa oficina se puede ubicar en <a href="http://www.lavote.net/" target="_blank"> http://www.lavote.net </a>. Al mismo tiempo, con las escrituras que se presentan ante el Registrador, también deberá presentar la Declaración de Cambio de Propiedad correspondiente en la Oficina del Asesor. El cambio en las declaraciones de propiedad está disponible en el <a href="http://ezforms.assessor.lacessor.gov/Form/Fill/17" target="_blank"> sitio web del Asesor </a>. <br/> <br /> Antes de registrar cualquier documento, debe hablar con su asesor fiscal para obtener información sobre cualquier posible reevaluación (aumento de impuestos) que pueda resultar de su registro.
fa: اگر می خواهید نام شخصی را از سوابق مالیات بر املاک اضافه یا حذف کنید ، باید سند مربوطه را در دفتر ثبت ثبت نام های شهرستان در نوروکال ضبط کنید. این اداره می تواند در <a href="http://www.lavote.net/" target="_blank"> http://www.lavote.net </a> واقع شود. به طور هم زمان ، با اعمال ارسال شده به ضبط کننده ، شما باید تغییر مناسب در بیانیه مالکیت را نیز به دفتر ارزیابی انجام دهید. تغییر در اظهارات مالکیت در <a href="http://ezforms.assessor.lacounty.gov/Form/Fill/17" target="_blank"> وب سایت سنجنده </a> موجود است. <br/> <br /> قبل از ثبت هرگونه سندی ، باید با مشاور مالیاتی خود در مورد هرگونه ارزیابی مجدد احتمالی (افزایش مالیات) که ممکن است ناشی از ثبت شما باشد ، صحبت کنید.
fr: Si vous souhaitez ajouter ou supprimer le nom d'une personne des enregistrements de taxes foncières, vous devez enregistrer le document approprié auprès du bureau du registraire-enregistreur de comté à Norwalk. Ce bureau peut être situé à l'adresse <a href="http://www.lavote.net/" target="_blank"> http://www.lavote.net </a>. Parallèlement, avec les actes enregistrés auprès de l'enregistreur, vous devrez également déposer la déclaration de changement de propriété appropriée auprès du bureau de l'évaluateur. Les déclarations de changement de propriété sont disponibles sur le <a href="http://ezforms.assessor.lacounty.gov/Form/Fill/17" target="_blank"> site Web de l'évaluateur </a>. <br/> <br /> Avant d’enregistrer un document, vous devez contacter votre conseiller fiscal pour obtenir des informations sur toute réévaluation éventuelle (augmentation de taxe) pouvant résulter de votre inscription.
hy: Եթե ցանկանում եք որևէ մեկի անունը ավելացնել կամ հանել գույքի հարկի գրառումներից, ապա համապատասխան փաստաթուղթը պետք է գրանցեք Նորվալկի շրջանի գրանցամատյանների գրանցման գրասենյակում: Այդ գրասենյակը կարող է տեղակայվել <a href="http://www.lavote.net/" target="_blank"> http://www.lavote.net </a>: Միևնույն ժամանակ, Ձայնագրիչի կողմից ներկայացված գործերով, ձեզ նույնպես պետք է համապատասխան փոփոխություն կատարվի սեփականության վերաբերյալ հայտարարության մեջ ՝ Գնահատողի գրասենյակ: Սեփականատիրոջ հայտարարությունների փոփոխությունը հասանելի է <a href="http://ezforms.assessor.lacounty.gov/Form/Fill/17" target="_blank"> Գնահատողի կայքէջում </a>: <br/> <br /> Anyանկացած փաստաթուղթ արձանագրելուց առաջ դուք պետք է խոսեք ձեր հարկային խորհրդատուի հետ `ցանկացած ձայնի հնարավոր վերագնահատման (հարկերի բարձրացում) վերաբերյալ, որոնք կարող են լինել ձեր ձայնագրության արդյունքում:
ko: 재산세 기록에서 다른 사람의 이름을 추가하거나 제거하려면 Norwalk에있는 카운티 등록 관-기록관에 적절한 문서를 기록해야합니다. 해당 사무소는 <a href="http://www.lavote.net/" target="_blank"> http://www.lavote.net </a>에 있습니다. 동시에, 증서가 기록관에 제출되면, 귀하는 적절한 소유권 변경 진술서를 평가자 사무실에 제출해야합니다. 소유권 주장 변경은 <a href="http://ezforms.assessor.lacounty.gov/Form/Fill/17" target="_blank"> 평가 웹 사이트 </a>에서 확인할 수 있습니다. <br/> <br /> 문서를 기록하기 전에 기록으로 인해 발생할 수있는 재평가 (세금 인상)에 대한 정보는 세금 고문과상의해야합니다.
ru: Если вы хотите добавить или удалить чье-либо имя из налоговой отчетности, вы должны зарегистрировать соответствующий документ в офисе регистратора округа в Норуолке. Этот офис может находиться по адресу <a href="http://www.lavote.net/" target="_blank"> http://www.lavote.net </a>. Одновременно с тем, когда документы регистрируются в Регистраторе, вам также необходимо подать соответствующее Заявление об изменении владельца в Офис оценщика. Изменения в заявлениях о собственности доступны на <a href="http://ezforms.assessor.lacounty.gov/Form/Fill/17" target="_blank"> веб-сайте оценщика </a>. <br/> <br /> Прежде чем записывать какой-либо документ, вы должны поговорить со своим налоговым консультантом для получения информации о любой возможной переоценке (увеличении налога), которая может возникнуть в результате вашей записи.
vi: Nếu bạn muốn thêm hoặc xóa tên của ai đó khỏi hồ sơ thuế tài sản, bạn phải ghi lại tài liệu phù hợp với Văn phòng Đăng ký-Ghi của Quận tại Norwalk. Văn phòng đó có thể được đặt tại <a href="http://www.lavote.net/"arget http://www.lavote.net </a>. Đồng thời, với các hành động được đệ trình với Người ghi, bạn cũng sẽ cần phải nộp Tuyên bố thay đổi quyền sở hữu phù hợp với Văn phòng của Người phán quyết. Thay đổi trong Tuyên bố về quyền sở hữu có sẵn trên <a href="http://ezforms.assigator.lacounty.gov/Form/Fill/17"" Trang web của Assigator </a>. <br/> <br /> Trước khi bạn ghi lại bất kỳ tài liệu nào, bạn nên trao đổi với cố vấn thuế của mình để biết thông tin về bất kỳ sự đánh giá lại tiềm năng nào (tăng thuế) có thể xảy ra do hồ sơ của bạn.
zh: 如果要在財產稅記錄中添加或刪除某人的姓名，您必須在Norwalk的County Registrar-Recorder辦公室記錄相應的文件。該辦公室位於<a href="http://www.lavote.net/" target="_blank"> http://www.lavote.net </a>。同時，通過向記錄員提交契約，您還需要向評估員辦公室提交相應的所有權變更聲明。所有權聲明的更改可在<a href="http://ezforms.assessor.lacounty.gov/Form/Fill/17" target="_blank">評估員網站</a>上找到。<br/>在您記錄任何文件之前，您應該與您的稅務顧問聯繫，以獲取有關您的記錄可能導致的任何潛在重新評估（增稅）的信息。
zh_tw: 如果要在财产税记录中添加或删除某人的姓名，您必须在Norwalk的County Registrar-Recorder办公室记录相应的文件。该办公室位于<a href="http://www.lavote.net/" target="_blank"> http://www.lavote.net </a>。同时，通过向记录员提交契约，您还需要向评估员办公室提交相应的所有权变更声明。所有权声明的更改可在<a href="http://ezforms.assessor.lacounty.gov/Form/Fill/17" target="_blank">评估员网站</a>上找到。<br/>在您记录任何文件之前，您应该与您的税务顾问联系，以获取有关您的记录可能导致的任何潜在重新评估（增税）的信息。

source: Do you have information for new property owners?
es: ¿Tienes información para nuevos propietarios?
fa: آیا اطلاعاتی برای مالکان دارایی جدید دارید؟
fr: Avez-vous des informations pour les nouveaux propriétaires?
hy: Տեղեկատվություն ունե՞ք գույքի նոր տերերին:
ko: 새로운 부동산 소유자를위한 정보가 있습니까?
ru: У вас есть информация для новых владельцев недвижимости?
vi: Bạn có thông tin cho chủ sở hữu tài sản mới?
zh: 您是否有新業主的信息？
zh_tw: 您是否有新业主的信息？
