Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: If your monthly mortgage payments include your property taxes, you have an impound account. Each July, lending institutions such as mortgage companies, banks and savings and loans provide the Treasurer and Tax Collector with a listing of properties with impound accounts. This information is used to forward annual tax bills to the lending institutions. An &#x1C;Information Only &#x1D; tax bill is also sent to the property owner. The lending institutions are then responsible for paying the taxes for their customers.&lt;br/&gt;&lt;br/&gt;Because an agreement to pay property taxes through an impound account is between you and your lender, you must contact your lender for the following:&lt;br/&gt;&lt;br/&gt;&lt;ul&gt;&lt;li&gt;You have questions regarding the original annual property tax bill.&lt;/li&gt;&lt;li&gt;An overpayment has occurred because of the impound account.&lt;/li&gt;&lt;li&gt;You no longer wish to continue with an impound account.&lt;/li&gt;&lt;li&gt;You receive an adjusted or supplemental tax bill.&lt;/li&gt;&lt;/ul&gt;Generally, supplemental taxes are not covered by impound accounts and you are directly responsible for making payments.&lt;br/&gt;&lt;br/&gt;The Treasurer and Tax Collector does not have the authority to remove impound account payments from the system upon your request. Your lender must authorize this removal. Please contact your lender if you have questions regarding the status of your impound account. Lending institutions are responsible for notifying property owners of any changes in impound account status and when an overpayment has occurred.&lt;br/&gt;&lt;br/&gt;If you no longer have an impound account, you may use the stub of your annual &#x1C;Information Only &#x1D; tax bill to pay your taxes.
es: Si sus pagos hipotecarios mensuales incluyen sus impuestos a la propiedad, usted tiene una cuenta de incautación. Cada mes de julio, las instituciones crediticias, como las compañías hipotecarias, los bancos y las entidades de ahorro y préstamo, proporcionan al Tesorero y al Recaudador de impuestos una lista de propiedades con cuentas de depósito. Esta información se utiliza para enviar facturas de impuestos anuales a las instituciones crediticias. También se envía una factura de impuestos de Información Solamente al dueño de la propiedad. Luego, las instituciones de crédito son responsables de pagar los impuestos para sus clientes. <br/> <br/> Debido a que existe un acuerdo para pagar los impuestos a la propiedad a través de una cuenta de incautación entre usted y su prestamista, debe comunicarse con su prestamista para lo siguiente: < br /> <br/> <ul> <li> Tiene preguntas con respecto a la factura original de impuestos a la propiedad. </li> <li> Se ha producido un sobrepago debido a la cuenta de depósito. </li> <li> Usted no Ya no deseo continuar con una cuenta de depósito. </li> <li> Recibe una factura de impuestos ajustada o suplementaria. </li> </ul> En general, los impuestos adicionales no están cubiertos por las cuentas de depósito y usted es directamente responsable de hacer pagos. <br/> <br/> El Tesorero y el Recaudador de impuestos no tienen la autoridad para eliminar los pagos de la cuenta de depósito del sistema a su solicitud. Su prestamista debe autorizar este retiro. Póngase en contacto con su prestamista si tiene preguntas sobre el estado de su cuenta de incautación. Las instituciones crediticias son responsables de notificar a los dueños de propiedades de cualquier cambio en el estado de la cuenta de incautación y cuando se produce un pago excesivo. <br/> <br/> Si ya no tiene una cuenta de incautación, puede usar el talón de su información anual únicamente. Recibo de impuestos para pagar sus impuestos.
fa: اگر پرداخت وام مسکن ماهانه شما شامل مالیات بر دارایی شما می شود ، یک حساب کاربری ناخالص دارید هرماه ژوئیه ، موسسات وام مانند شرکت های رهنی ، بانک ها و پس انداز وام ، لیست دارایی های دارای حساب های بی حساب را به خزانه دار و مالیات دهنده ارائه می دهند. این اطلاعات برای انتقال صورتهای مالیاتی سالانه به موسسات وام دهنده استفاده می شود. فقط صورتحساب اطلاعاتی به مالك مالك نیز ارسال می شود. سپس موسسات وام دهنده مسئولیت پرداخت مالیات برای مشتریان خود را بر عهده دارند. <br/> <br/> از آنجا که توافق برای پرداخت مالیات بر دارایی از طریق یک حساب کاربری غیرقابل انعطاف بین شما و وام دهنده شما است ، شما باید به عنوان زیر با وام دهنده خود تماس بگیرید: < br /> <br/> <ul> <li> در مورد لایحه اصلی مالیات بر املاک سالیانه سؤال دارید. </li> <li> به دلیل حساب سپرده گذاری ، اضافه بازپرداخت رخ داده است. </li> <li> شما نه مایل به ادامه حساب کاربری غیرقانونی هستید. </li> <li> شما صورتحساب مالیاتی تعدیل شده یا تکمیلی دریافت می کنید. </li> </ul> به طور کلی ، مالیات های تکمیلی تحت حساب های غیرقابل تحمل نیستند و شما مستقیماً مسئولیت آن را دارید. پرداخت ها. <br/> <br/> خزانه دار و جمع آورنده مالیات اختیار ندارند در صورت درخواست شما مبلغ پرداخت حساب کاربری را از سیستم حذف کنند. وام دهنده شما باید این حذف را مجاز سازد. لطفاً در صورت سؤال درباره وضعیت حساب کاربری خود ، با وام دهنده خود تماس بگیرید. مؤسسات وام وظیفه دارند که به صاحبان دارایی در مورد هرگونه تغییر در وضعیت حساب غیرقابل انکار اطلاع دهند و هنگامی که بیش از حد پیش پرداخت شده است. <br/> <br/> اگر دیگر یک حساب کاربری ناخالص ندارید ، می توانید از مقاله st سالیانه اطلاعات خود استفاده کنید قبض مالیات برای پرداخت مالیات خود.
fr: Si vos versements hypothécaires mensuels incluent vos taxes foncières, vous avez un compte en fourrière. Chaque année en juillet, des institutions prêteuses telles que des sociétés de crédit immobilier, des banques, ainsi que des sociétés d’épargne et de crédit fournissent au trésorier et au collecteur d’impôts une liste des propriétés avec des comptes en fourrière. Cette information est utilisée pour envoyer les factures d’impôt annuelles aux institutions prêteuses. Une facture de taxe à l’information est également envoyée au propriétaire. Les institutions prêteuses sont ensuite responsables du paiement des taxes pour leurs clients. <br/> <br/> Étant donné qu’un accord de paiement des taxes foncières via un compte en fourrière est conclu entre vous et votre prêteur, vous devez contacter votre prêteur pour les éléments suivants: < br /> <br/> <ul> <li> Vous avez des questions concernant la facture de taxe foncière annuelle initiale. </ li> <li> Un paiement excédentaire est survenu à cause du compte en fourrière. </ li> <li> Vous non plus envie de continuer avec un compte en fourrière. </ li> <li> Vous recevez un compte de taxes ajusté ou supplémentaire. </ li> </ ul> En règle générale, les taxes supplémentaires ne sont pas couvertes par des comptes en fourrière et vous êtes directement responsable paiements. <br/> <br/> Le trésorier et collecteur d’impôts n’a pas le pouvoir de supprimer les paiements de compte en fourrière du système à votre demande. Votre prêteur doit autoriser ce retrait. Veuillez contacter votre prêteur si vous avez des questions concernant le statut de votre compte de mise en fourrière. Les institutions prêteuses sont responsables d'informer les propriétaires des modifications apportées au statut du compte de mise en fourrière et lorsqu'un paiement excédentaire est survenu. <br/> <br/> Si vous n'avez plus de compte en fourrière, vous pouvez utiliser le talon de votre information annuelle uniquement. facture d'impôts pour payer vos impôts.
hy: Եթե ձեր հիպոթեկային ամսական վճարումները ներառում են ձեր գույքի հարկերը, ապա հաշիվը կորցնում եք: Յուրաքանչյուր հուլիս հիպոթեկային վարկային կազմակերպություններ, ինչպիսիք են հիփոթեքային ընկերությունները, բանկերը և խնայողությունները և վարկերը, գանձապահին և հարկահավաքին տալիս են գանձապետին և հարկահավաքին ՝ հաշվեգրվող հաշիվներով գույքի ցուցակման: Այս տեղեկատվությունն օգտագործվում է տարեկան հարկային հաշիվները վարկատու հիմնարկներին փոխանցելու համար: Տեղեկատվություն միայն հարկային օրինագիծ է ուղարկվում նաև գույքի սեփականատիրոջը: Վարկատուների հաստատություններն այնուհետև պատասխանատու են իրենց հաճախորդների համար հարկերը վճարելու համար: <br/> <br/> Քանի որ անշարժ գույքի հարկերը վճարելու պայմանագիրն առկա է ձեր և ձեր վարկատուի միջև, դուք պետք է դիմեք ձեր վարկատուին հետևյալի համար. < br /> <br/> <ul> <li> Դուք ունեք հարցեր գույքի հարկի բնօրինակի տարեկան օրինագծի հետ կապված: </li> <li> Տեղաբաշխվել է գերավճար `հաշվեգրման հաշիվների պատճառով: </li> <li> Դուք ոչ ավելի երկար ցանկություն ունեք շարունակել հաշիվը մուտքագրելու համար: </li> <li> Ստանում եք ճշգրտված կամ լրացուցիչ հարկային հաշիվ: </li> </ul> Ընդհանրապես, լրացուցիչ հարկերը չեն ծածկվում պահուստային հաշիվներով, և Դուք ուղղակիորեն պատասխանատու եք կատարելու համար: վճարումներ. <br/> <br/> Գանձապահն ու հարկահավաքը իրավունք չունեն ձեր պահանջով համակարգից հանել հաշվեհամարի կանխիկ վճարումները: Ձեր վարկատուն պետք է թույլ տա այդ հեռացումը: Խնդրում ենք կապ հաստատել ձեր վարկատուի հետ, եթե հարցեր ունեք ձեր մուտքի հաշիվը կարգավիճակի վերաբերյալ: Վարկատուների հաստատությունները պատասխանատու են գույքի սեփականատերերին տեղեկացնելու համար հաշվեհամարի հաշվի կարգավիճակի ցանկացած փոփոխության մասին, և երբ տեղի է ունեցել գերավճար: <br/> <br/> Եթե այլևս պարտքային հաշիվ չունեք, կարող եք օգտագործել միայն ձեր տարեկան Տեղեկատվության կեռը: հարկային օրինագիծ `ձեր հարկերը վճարելու համար:
ko: 귀하의 월간 모기지 지불에 재산세가 포함 된 경우, 귀하는 계정을 보유하게됩니다. 매년 7 월, 모기지 회사, 은행 및 저축 및 대출과 같은 대출 기관은 회계사 및 세금 징수 원에게 계정이있는 부동산 목록을 제공합니다. 이 정보는 연간 세금 계산서를 대출 기관에 전달하는 데 사용됩니다. 정보 전용 세금 고지서도 재산 소유자에게 발송됩니다. 대출 기관은 고객에게 세금을 납부 할 책임이 있습니다. <br/> <br/> 지급 계정을 통해 재산세를 지불하기로 합의한 계약이 귀하와 대출 기관 사이에 있기 때문에, 대출 기관에 다음 사항을 문의해야합니다. < br /> <br/> <ul> <li> 원래 연간 재산세 청구서에 관해 질문이 있습니다. </ li> <li> 지급 계정 때문에 초과 지불금이 발생했습니다. </ li> <li> 아니요 더 이상 임박한 계정을 계속 사용하고 싶습니다. </ li> <li> 조정 또는 추가 세금 계산서를받습니다. </ li> </ ul> 일반적으로 추가 세금은 임박한 계정에 포함되지 않으며 직접적으로 책임을 져야합니다 <br/> <br/> 재무 자 및 세금 징수 원은 귀하의 요청에 따라 시스템에서 계정 상환금을 제거 할 권한이 없습니다. 대출 기관은이 삭제를 승인해야합니다. 임 바운드 계정 상태에 관해 궁금한 점이 있으면 대출 기관에 문의하십시오. 대출 기관은 부동산 계정 소유자에게 인상 계정 상태의 변경 사항과 초과 지불이 발생했을 때이를 통보 할 책임이 있습니다. <br/> <br/> 더 이상 계정이 없으면 연간 정보 만 스텁을 사용할 수 있습니다 세금을 납부하기위한 세금 청구서.
ru: Если ваши ежемесячные платежи по ипотечным кредитам включают в себя налоги на недвижимость, у вас есть конфискованный счет. Каждый июль кредитные учреждения, такие как ипотечные компании, банки, сбережения и займы, предоставляют казначею и сборщику налогов список объектов со списанными счетами. Эта информация используется для направления годовых налоговых счетов в кредитные учреждения. Информационный налоговый счет также направляется владельцу недвижимости. Затем кредитные учреждения несут ответственность за уплату налогов за своих клиентов. <br/> <br/> Поскольку между вами и вашим кредитором заключено соглашение об уплате налогов на имущество через конфискованный счет, вы должны связаться со своим кредитором по следующим вопросам: < br /> <br/> <ul> <li> У вас есть вопросы относительно первоначального годового налога на имущество. </ li> <li> Произошла переплата из-за изъятого счета. </ li> <li> Вы нет больше хотите продолжить с конфискованным счетом. </ li> <li> Вы получаете скорректированный или дополнительный налоговый счет. </ li> </ ul> Как правило, дополнительные налоги не покрываются конфискованными счетами, и вы несете прямую ответственность за Платежи. <br/> <br/> Казначей и сборщик налогов не имеет права удалять платежи со счета в системе по вашему запросу. Ваш кредитор должен разрешить это удаление. Пожалуйста, свяжитесь с вашим кредитором, если у вас есть вопросы, касающиеся состояния вашего конфискованного счета. Кредитные организации несут ответственность за уведомление владельцев недвижимости о любых изменениях статуса конфискованного аккаунта и о возникновении переплаты. <br/> <br/> Если у вас больше нет конфискованного аккаунта, вы можете использовать заглушку своего ежегодного Информационного счета. налоговый счет для уплаты налогов.
vi: Nếu khoản thanh toán thế chấp hàng tháng của bạn bao gồm thuế tài sản của bạn, bạn có một tài khoản tạm giữ. Mỗi tháng 7, các tổ chức cho vay như các công ty thế chấp, ngân hàng và tiết kiệm và cho vay cung cấp cho Thủ quỹ và người thu thuế một danh sách các tài sản có tài khoản tạm giữ. Thông tin này được sử dụng để chuyển tiếp hóa đơn thuế hàng năm cho các tổ chức cho vay. Một thông tin chỉ hóa đơn thuế cũng được gửi đến chủ sở hữu tài sản. Sau đó, các tổ chức cho vay có trách nhiệm trả thuế cho khách hàng của họ. br /> <br/> <ul> <li> Bạn có câu hỏi liên quan đến hóa đơn thuế bất động sản hàng năm. </ li> <li> Một khoản thanh toán vượt mức đã xảy ra do tài khoản tạm giữ. còn muốn tiếp tục với một tài khoản tạm giữ. </ li> <li> Bạn nhận được hóa đơn thuế được điều chỉnh hoặc bổ sung. </ li> </ ul> Nói chung, thuế bổ sung không được bao gồm bởi các tài khoản tạm giữ thanh toán. <br/> <br/> Thủ quỹ và người thu thuế không có thẩm quyền xóa thanh toán tài khoản tạm thời khỏi hệ thống theo yêu cầu của bạn. Người cho vay của bạn phải cho phép loại bỏ này. Vui lòng liên hệ với người cho vay của bạn nếu bạn có câu hỏi liên quan đến tình trạng tài khoản tạm giữ của bạn. Các tổ chức cho vay có trách nhiệm thông báo cho chủ sở hữu tài sản về bất kỳ thay đổi nào về trạng thái tài khoản tạm thời và khi xảy ra tình trạng thanh toán vượt mức. hóa đơn thuế để trả thuế của bạn.
zh: 如果您的每月抵押貸款包括您的財產稅，那麼您有一個扣押帳戶。每年7月，抵押貸款公司，銀行以及儲蓄和貸款等貸款機構都會向財務主管和稅務員提供一系列有扣押賬戶的財產。該信息用於將年度稅單轉發給貸款機構。僅信息稅單也會發送給業主。貸款機構負責為其客戶支付稅款。<br/> <br/>因為您和貸方之間通過扣押賬戶支付財產稅的協議，您必須聯繫您的貸方以獲取以下信息： br /> <br/> <ul> <li>您對原來的年度財產稅法案有疑問。</ li> <li>由於賬戶扣押而發生多付款。</ li> <li>你沒有</ li> <li>您收到調整或補充的稅款。</ li> </ ul>一般來說，補充稅不包括在扣押賬戶中，您直接負責製作稅款。付款。<br/> <br/>財務主管和稅務人員無權根據您的要求從系統中刪除扣留的賬戶款項。您的貸方必須授權此刪除。如果您對扣押帳戶的狀態有疑問，請與您的貸方聯繫。貸款機構負責通知業主有關扣押賬戶狀態的任何變化以及何時發生多付款。<br/> <br/>如果您不再擁有扣押賬戶，您可以使用您年度信息的存根納稅的稅單。
zh_tw: 如果您的每月抵押贷款包括您的财产税，那么您有一个扣押帐户。每年7月，抵押贷款公司，银行以及储蓄和贷款等贷款机构都会向财务主管和税务员提供一系列有扣押账户的财产。该信息用于将年度税单转发给贷款机构。仅信息税单也会发送给业主。贷款机构负责为其客户支付税款。<br/> <br/>因为您和贷方之间通过扣押账户支付财产税的协议，您必须联系您的贷方以获取以下信息： br /> <br/> <ul> <li>您对原来的年度财产税法案有疑问。</ li> <li>由于账户扣押而发生多付款。</ li> <li>你没有</ li> <li>您收到调整或补充的税款。</ li> </ ul>一般来说，补充税不包括在扣押账户中，您直接负责制作税款。付款。<br/> <br/>财务主管和税务人员无权根据您的要求从系统中删除扣留的账户款项。您的贷方必须授权此删除。如果您对扣押帐户的状态有疑问，请与您的贷方联系。贷款机构负责通知业主有关扣押账户状态的任何变化以及何时发生多付款。<br/> <br/>如果您不再拥有扣押账户，您可以使用您年度信息的存根纳税的税单。

source: Why did I receive a tax bill when I sold the property?
es: ¿Por qué recibí una factura de impuestos cuando vendí la propiedad?
fa: چرا هنگام فروش ملک ، قبض مالیات دریافت کردم؟
fr: Pourquoi ai-je reçu un compte de taxes lorsque j'ai vendu la propriété?
hy: Ինչու ես գույք վաճառելիս հարկային հաշիվ եմ ստացել:
ko: 부동산을 판매 할 때 세금 청구서를받은 이유는 무엇입니까?
ru: Почему я получил налоговый счет при продаже недвижимости?
vi: Tại sao tôi nhận được hóa đơn thuế khi tôi bán tài sản?
zh: 我出售房產時為什麼收到稅單？
zh_tw: 我出售房产时为什么收到税单？
