Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: &lt;span style=&quot;font-style: italic&quot;&gt;What to expect:&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;Annual property tax bills are mailed every year in October to the owner of record as of January 1 of that year. If you do not receive the original bill by November 1, contact the County Tax Collector or Assessor for a duplicate bill. Note, the original bill may still have the prior owner's name on it the first year.&lt;br/&gt;&lt;br/&gt;You should also expect to receive either one or two separate supplemental bills, which are in addition to your annual bill. These supplemental bills are for the difference in value between your new value and the seller's prior value. Supplemental bills are generally issued between three months to one year after you acquired the property. After you receive these supplemental bills, you can expect to receive only one bill a year thereafter. However, new supplemental bills will be created if there is another change in ownership or new construction event occurring on the property. Generally, supplemental taxes are not covered by impound accounts, and you are directly responsible for making payments.&lt;br/&gt;&lt;br/&gt;Annual taxes are payable in two installments, the first is due November 1. It becomes delinquent if not paid by December 10. The second installment is due February 1, and becomes delinquent if not paid by April 10. Supplemental bills will have unique due dates as shown on the bill.&lt;br/&gt;&lt;br/&gt;Locating tax amounts and payment status can be accessed throughout the year on the Tax Collector's website at &lt;a href=&quot;https://ttc.lacounty.gov/&quot; target=&quot;_blank&quot;&gt; https://ttc.lacounty.gov&lt;/a&gt;. You will need your Assessor's Identification Number (AIN) to use this feature.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;If you purchased a home or condominium in a new development:&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;It is possible your property tax parcel number may not be created as of your purchase date or by the time the first annual taxes are due. If your property address is not yet on our records, you will need your legal description and Assessors Identification Number in order to properly index your situation with the County Assessor and County Tax Collector. You can locate this on your deed or title report. County Assessor staff should then be able to tell you when your first annual bill will be assessed and what to expect.
es: <span style = "font-style: italic"> Qué esperar: </span> <br/> <br/> Las facturas anuales de impuestos a la propiedad se envían por correo cada año en octubre al propietario registrado al 1 de enero de ese año . Si no recibe la factura original antes del 1 de noviembre, comuníquese con el Recaudador de Impuestos del Condado o el Asesor para obtener una factura duplicada. Tenga en cuenta que la factura original aún puede tener el nombre del propietario anterior el primer año. <br/> <br/> También debe esperar recibir una o dos facturas complementarias separadas, que son adicionales a su factura anual. Estas facturas complementarias son por la diferencia de valor entre su nuevo valor y el valor anterior del vendedor. Las facturas suplementarias generalmente se emiten entre tres meses y un año después de que adquirió la propiedad. Después de recibir estas facturas suplementarias, puede esperar recibir solo una factura por año a partir de entonces. Sin embargo, se crearán nuevas facturas suplementarias si se produce otro cambio en la propiedad o un nuevo evento de construcción en la propiedad. En general, los impuestos complementarios no están cubiertos por las cuentas de incautación y usted es directamente responsable de hacer los pagos. <br/> <br/> Los impuestos anuales se pagan en dos cuotas, la primera vence el 1 de noviembre. Se vuelve morosa si no se paga por 10 de diciembre. La segunda cuota vence el 1 de febrero y se vuelve morosa si no se paga antes del 10 de abril. Las facturas suplementarias tendrán fechas de vencimiento únicas como se muestran en la factura. <br/> <br/> La ubicación de los montos de impuestos y el estado de pago pueden ser accedió a lo largo del año en el sitio web del Recaudador de impuestos en <a href="https://ttc.lacounty.gov/" target="_blank"> https://ttc.lacounty.gov </a>. Necesitará su Número de Identificación del Evaluador (AIN) para usar esta función. <br/> <br/> <span style = "font-style: italic"> Si compró una casa o un condominio en un nuevo desarrollo: </ span > <br/> <br/> Es posible que su número de paquete de impuesto a la propiedad no se haya creado a partir de la fecha de su compra o antes de la fecha de vencimiento de los primeros impuestos anuales. Si la dirección de su propiedad aún no figura en nuestros registros, necesitará su descripción legal y el Número de identificación de los Evaluadores para poder indizar correctamente su situación con el Asesor del Condado y el Recaudador de impuestos del Condado. Puede localizar esto en su escritura o informe de título. El personal del Asesor del Condado debe poder decirle cuándo se evaluará su primera factura anual y qué esperar.
fa: <span style = "font-style: italic"> چه انتظاری را داشته باشید: </span> <br/> <br/> قبض های مالیات بر دارایی سالانه هر ساله در ماه اکتبر هر سال در اکتبر به صاحب سابقه از اول ژانویه همان سال ارسال می شود . اگر صورتحساب اصلی را تا اول نوامبر دریافت نکردید ، برای یک لایحه تکراری با جمع کننده مالیات یا ارزیابی ارزی تماس بگیرید. توجه داشته باشید ، صورتحساب اصلی هنوز ممکن است در سال اول نام صاحب قبلی را در آن داشته باشد. <br/> <br/> همچنین باید انتظار داشته باشید که یک یا دو قبض جداگانه اضافی را که علاوه بر قبض سالیانه شما است ، دریافت کنید. این صورتحساب های اضافی برای تفاوت در ارزش بین ارزش جدید شما و ارزش قبلی فروشنده است. صورتحساب های اضافی معمولاً بین سه ماه تا یک سال پس از به دست آوردن ملک صادر می شوند. پس از دریافت این صورتحساب های اضافی ، می توانید انتظار داشته باشید که پس از آن فقط یک بار در سال دریافت کنید. با این حال ، در صورت تغییر دیگری در مالکیت یا یک رویداد جدید ساخت و ساز در املاک ، صورتحساب های تکمیلی جدید ایجاد می شوند. به طور کلی ، مالیات های تکمیلی تحت حساب های غیرقابل تحمل نیستند ، و شما مستقیماً مسئولیت پرداخت آن را بر عهده دارید. <br/> <br/> مالیات سالانه در دو قسط قابل پرداخت است ، اولین مورد مربوط به 1 نوامبر است. در صورت عدم پرداخت آن ، بزهکار می شود. دسامبر 10. اقساط دوم در تاریخ 1 فوریه موعد مقرر است و در صورت عدم پرداخت تا 10 آوریل بزهکار می شود. صورتحساب های اضافی دارای تاریخ معوقه منحصر به فرد خواهند بود که در صورتحساب نشان داده شده است. <br/> <br/> تعیین مبالغ مالیاتی و وضعیت پرداخت می تواند باشد. در طول سال به وب سایت سازمان جمع آوری مالیات به آدرس <a href="https://ttc.lacounty.gov/" target="_blank"> https://ttc.lacounty.gov </a> دسترسی داشت. برای استفاده از این ویژگی به شماره شناسایی Assessor (AIN) شما احتیاج دارید. <br/> <br/> <span style = "font-style: italic"> اگر در یک توسعه جدید یک خانه یا آپارتمان خریداری کرده اید: </ span > <br/> <br/> این امکان وجود دارد که ممکن است شماره بسته مالیات بر دارایی شما از تاریخ خرید شما یا تا زمان تحقق اولین مالیات های سالانه ایجاد نشود. اگر آدرس ملک شما هنوز در سوابق ما موجود نیست ، برای توصیف صحیح وضعیت خود با Assessor County و Collector Tax County ، به شرح قانونی و شماره شناسه ارزیابی کننده خود نیاز دارید. می توانید این را در گزارش عملکرد یا عنوان خود قرار دهید. سپس کارمندان Assessor County باید بتوانند به شما بگویند که اولین صورتحساب سالانه شما چگونه ارزیابی می شود و چه انتظاری دارید.
fr: <span style = "font-style: italic"> À quoi s'attendre: </ span> <br/> <br/> Les factures de taxe foncière annuelles sont postées chaque mois d’octobre en octobre au propriétaire inscrit au 1er janvier de cette année. . Si vous ne recevez pas la facture originale avant le 1er novembre, contactez le percepteur des impôts du comté ou un évaluateur pour obtenir une facture en double. Notez que le nom du propriétaire précédent peut toujours figurer sur la facture originale la première année. <br/> <br/> Vous devez également vous attendre à recevoir une ou deux factures supplémentaires distinctes, qui s'ajoutent à votre facture annuelle. Ces factures supplémentaires correspondent à la différence de valeur entre votre nouvelle valeur et la valeur antérieure du vendeur. Les factures supplémentaires sont généralement émises entre trois mois et un an après l’acquisition de la propriété. Après avoir reçu ces factures supplémentaires, vous pouvez vous attendre à recevoir une seule facture par an par la suite. Toutefois, de nouvelles factures supplémentaires seront créées si un autre changement de propriétaire ou un nouvel événement de construction se produit sur la propriété. En règle générale, les taxes supplémentaires ne sont pas couvertes par des comptes en fourrière et vous êtes directement responsable du paiement. <br/> <br/> Les taxes annuelles sont payables en deux tranches, la première est due le 1er novembre. Elle devient en souffrance si elle n'est pas payée par 10 décembre. Le deuxième versement est dû le 1 er février et devient impayé s'il n'est pas payé avant le 10 avril. Les factures supplémentaires auront des dates d'échéance uniques, comme indiqué sur la facture. <br/> <br/> La localisation des montants de taxe et le statut de paiement peuvent être accessible tout au long de l’année sur le site Web du percepteur d’impôts à l’adresse <a href="https://ttc.lacounty.gov/" target="_blank"> https://ttc.lacounty.gov </a>. Vous aurez besoin du numéro d’identification de l’évaluateur (AIN) pour utiliser cette fonction. <br/> <br/> <span style = "font-style: italic"> Si vous avez acheté une maison ou un condominium dans un nouveau développement: </ span > <br/> <br/> Il est possible que le numéro de colis de votre taxe foncière ne soit pas créé à la date d'achat ou à la date d'échéance des premières taxes annuelles. Si l'adresse de votre propriété ne figure pas encore dans nos archives, vous aurez besoin de votre description légale et du numéro d'identification de l'évaluateur afin d'indexer correctement votre situation avec l'évaluateur de comté et le collecteur d'impôts du comté. Vous pouvez localiser cela sur votre acte ou votre rapport de titre. Le personnel de l’évaluateur de comté devrait alors être en mesure de vous dire quand votre première facture annuelle sera évaluée et à quoi s’attendre.
hy: <span style = "font-style: italic"> Ի՞նչ սպասել. </span> <br/> <br/> Անշարժ գույքի հարկի տարեկան տարեկան օրինագծերն ամեն տարի հոկտեմբերին ուղարկվում են գրառումների տիրոջը այդ տարվա հունվարի 1-ի դրությամբ: . Եթե նախնական օրինագիծը մինչև նոյեմբերի 1-ը չեք ստանում, դիմեք կրկնօրինակ օրինագծի համար դիմեք Վարչաշրջանի հարկահավաքին կամ գնահատողին: Ուշադրություն դարձրեք, որ բնօրինակը կարող է դեռևս ունենալ առաջին սեփականատիրոջ անունն առաջին տարում: <br/> <br/> Դուք նաև պետք է ակնկալեք, որ կստանաք մեկ կամ երկու առանձին լրացուցիչ օրինագծեր, որոնք ձեր տարեկան օրինագծին լրացումներ են: Այս լրացուցիչ օրինագծերը նախատեսված են ձեր նոր արժեքի և վաճառողի նախնական արժեքի միջև արժեքի տարբերության համար: Լրացուցիչ օրինագծերը հիմնականում տրվում են գույքը ձեռք բերելուց հետո երեք ամսից մեկ տարի հետո: Այս լրացուցիչ օրինագծերը ստանալուց հետո կարող եք ակնկալել, որից հետո միայն մեկ օրինագիծ կստանաք դրանից հետո: Այնուամենայնիվ, նոր լրացուցիչ օրինագծեր կստեղծվեն, եթե գույքի վրա տեղի է ունենում սեփականության ևս մեկ փոփոխություն կամ նոր շինարարական իրադարձություն: Ընդհանրապես, լրացուցիչ հարկերը չեն ծածկվում հաշվեգրման հաշիվներով, և դուք ուղղակի պատասխանատվություն եք կրում վճարումներ կատարելու համար: <br/> <br/> Տարեկան հարկերը վճարվում են երկու ապառիկ, առաջինը `նոյեմբերի 1-ին, այն ուժի մեջ է մտնում նոյեմբերի 1-ից: Այն դառնում է հանցավոր, եթե չվճարված: Դեկտեմբերի 10-ին: Երկրորդ մասնաբաժինը կգործի փետրվարի 1-ը, և այն դառնում է դանդաղ, եթե չվճարվի մինչև ապրիլի 10-ը: Լրացուցիչ օրինագծերը կունենան յուրահատուկ ժամկետներ, ինչպես ներկայացված է օրինագծում: <br/> <br/> Հարկային գումարների և վճարման կարգավիճակի հայտնաբերումը կարող է լինել: ամբողջ տարվա ընթացքում մուտք է եղել հարկահավաքի կայքում <a href="https://ttc.lacounty.gov/" target="_blank"> https://ttc.lacounty.gov </a>: Այս գործառույթն օգտագործելու համար ձեզ հարկավոր կլինի ձեր Գնահատողի նույնականացման համարը (AIN): <br/> <br/> <span style = "font-style: italic"> Եթե տուն կամ համատիրություն եք ձեռք բերել նոր զարգացման մեջ. </ Span > <br/> <br/> Հնարավոր է, որ ձեր գույքի հարկի ծանրոցային համարը չի կարող ստեղծվել ձեր գնման ամսաթվի դրությամբ կամ մինչև առաջին տարեկան հարկերի պահը: Եթե ձեր գույքի հասցեն դեռ չկա մեր գրառումների մեջ, ապա ձեզ հարկավոր կլինի ձեր օրինական նկարագրությունը և գնահատողների նույնականացման համարը ՝ ձեր իրավիճակը պատշաճ կերպով ներկայացնելու համար Վարչապետի գնահատողի և Վարչաշրջանի հարկերի հավաքագրողի հետ: Դուք կարող եք դա գտնել ձեր արարքի կամ վերնագրի զեկույցում: Վարչաշրջանի գնահատողի աշխատակազմն այնուհետև պետք է կարողանա ձեզ ասել, թե երբ կգնահատվի ձեր առաջին տարեկան օրինագիծը և ինչ ակնկալել:
ko: <span style = "font-style : italic"> 예상 사항 : </ span> <br/> <br/> 연도 10 월 1 월 1 일부터 매년 10 월에 재산세 청구서를 기록 소유자에게 우송합니다. . 11 월 1 일까지 원본 청구서를받지 못한 경우, 카운티 세금 징수 원 또는 평가자에게 중복 청구서를 문의하십시오. 최초 청구서에는 첫해에 이전 소유자의 이름이 여전히있을 수 있습니다. <br/> <br/> 연간 청구서 외에 1 개 또는 2 개의 별도 보충 청구서도받을 수 있습니다. 이 보충 청구서는 새로운 가치와 판매자의 이전 가치 사이의 가치 차이를위한 것입니다. 보충 청구서는 일반적으로 부동산을 인수 한 후 3 개월에서 1 년 사이에 발행됩니다. 이러한 추가 청구서를받은 후에는 1 년에 한 번만 청구서를받을 수 있습니다. 그러나, 재산에 또 다른 소유권 또는 새로운 건설 행사가 발생하면 새로운 추가 청구서가 작성됩니다. 일반적으로 추가 세금은 미상환 계정으로 처리되지 않으며, 지불에 대한 직접 책임은 귀하에게 있습니다. <br/> <br/> 연간 세금은 두 번의 분할로 지불 할 수 있으며 첫 번째는 11 월 1 일입니다. 지불하지 않으면 연체됩니다 12 월 10 일. 두 번째 분할은 2 월 1 일로 예정되어 있으며 4 월 10 일까지 지불하지 않으면 연체됩니다. 추가 청구서에는 청구서에 표시된대로 고유 한 기한이 있습니다. <br/> <br/> 세금 금액 및 지불 상태는 연중 내내 Tax Collector 웹 사이트 <a href="https://ttc.lacounty.gov/" target="_blank"> https://ttc.lacounty.gov </a>에서 액세스 할 수 있습니다. 이 기능을 사용하려면 평가자의 식별 번호 (AIN)가 필요합니다. <br/> <br/> <span style = "font-style : italic"> 새로운 개발에 주택 또는 콘도를 구입 한 경우 : </ span > <br/> <br/> 구매 일 현재 또는 첫 번째 연간 세금 납부 마감일까지 재산세 소포 번호가 생성되지 않을 수 있습니다. 귀하의 재산 주소가 아직 우리 기록에없는 경우, 카운티 사정관 및 카운티 세금 징수관과 귀하의 상황을 올바르게 색인화하기 위해 귀하의 법적 설명과 평가자 식별 번호가 필요합니다. 당신은 당신의 행동 또는 제목 보고서에서 찾을 수 있습니다. 그러면 카운티 감정사 직원이 첫 번째 연간 청구서의 평가시기와 예상 대상을 알려줄 수 있어야합니다.
ru: <span style = "font-style: italic"> Что ожидать: </ span> <br/> <br/> Ежегодные налоговые счета на недвижимость отправляются каждый год в октябре владельцу записи по состоянию на 1 января этого года , Если вы не получите первоначальный счет до 1 ноября, свяжитесь с окружным сборщиком налогов или оценщиком для получения дубликата счета. Обратите внимание, что в первоначальном счете все еще может быть указано имя предыдущего владельца в первый год. <br/> <br/> Вам также следует ожидать получения одного или двух отдельных дополнительных счетов, которые дополняют ваш годовой счет. Эти дополнительные счета предназначены для разницы в стоимости между вашей новой стоимостью и предыдущей стоимостью продавца. Дополнительные счета обычно выдаются от трех месяцев до одного года после приобретения имущества. После получения этих дополнительных счетов вы можете рассчитывать на получение только одного счета в год. Тем не менее, новые дополнительные счета будут создаваться, если на объекте произойдет другое изменение владельца или событие нового строительства. Как правило, дополнительные налоги не покрываются конфискованными счетами, и вы несете прямую ответственность за осуществление платежей. <br/> <br/> Ежегодные налоги уплачиваются двумя частями, первая подлежит оплате 1 ноября. Она становится просроченной, если не уплачена 10 декабря. Второй взнос подлежит оплате 1 февраля и становится просроченным, если не будет оплачен до 10 апреля. Дополнительные счета будут иметь уникальные даты оплаты, как указано в счете. <br/> <br/> Определить местонахождение суммы налога и статус платежа можно Доступ к нему осуществлялся в течение всего года на веб-сайте сборщика налогов по адресу <a href="https://ttc.lacounty.gov/" target="_blank"> https://ttc.lacounty.gov </a>. Для использования этой функции вам потребуется идентификационный номер (AIN) вашего оценщика. <br/> <br/> <span style = "font-style: italic"> Если вы приобрели дом или кондоминиум в новом проекте: </ span > <br/> <br/> Возможно, номер вашей посылки по налогу на имущество может быть не создан на дату вашей покупки или на дату наступления первого годового налога. Если ваш имущественный адрес еще не занесен в наши записи, вам потребуется ваше юридическое описание и идентификационный номер оценщика, чтобы правильно проиндексировать вашу ситуацию с окружным оценщиком и сборщиком налогов округа. Вы можете найти это в своем акте или титуле. Сотрудники округа оценщик должны быть в состоянии сказать вам, когда будет оцениваться ваш первый годовой счет и что ожидать.
vi: <span style = "font-style: italic"> Những gì mong đợi: </ span> <br/> <br/> Hóa đơn thuế bất động sản hàng năm được gửi hàng năm vào tháng 10 cho chủ sở hữu hồ sơ kể từ ngày 1 tháng 1 năm đó . Nếu bạn không nhận được hóa đơn gốc trước ngày 1 tháng 11, hãy liên hệ với Người thu thuế hoặc Người xác nhận thuế của Quận để nhận hóa đơn trùng lặp. Lưu ý, hóa đơn gốc vẫn có thể có tên của chủ sở hữu trước vào năm đầu tiên. <br/> <br/> Bạn cũng nên mong đợi nhận được một hoặc hai hóa đơn bổ sung riêng, ngoài hóa đơn hàng năm. Các hóa đơn bổ sung này là cho sự khác biệt về giá trị giữa giá trị mới của bạn và giá trị trước của người bán. Hóa đơn bổ sung thường được phát hành từ ba tháng đến một năm sau khi bạn có được tài sản. Sau khi bạn nhận được các hóa đơn bổ sung này, bạn có thể mong đợi chỉ nhận được một hóa đơn một năm sau đó. Tuy nhiên, hóa đơn bổ sung mới sẽ được tạo nếu có sự thay đổi khác về quyền sở hữu hoặc sự kiện xây dựng mới xảy ra trên tài sản. Nói chung, thuế bổ sung không được bao trả bởi các tài khoản tạm giữ và bạn chịu trách nhiệm trực tiếp trong việc thanh toán. <br/> <br/> Thuế hàng năm phải nộp thành hai lần, lần đầu tiên là do ngày 1 tháng 11. Ngày 10 tháng 12, đợt thứ hai đáo hạn vào ngày 1 tháng 2 và trở nên chậm trễ nếu không được thanh toán trước ngày 10 tháng 4. Hóa đơn bổ sung sẽ có ngày đáo hạn duy nhất như được hiển thị trên hóa đơn. <br/> <br/> Xác định vị trí số tiền thuế và trạng thái thanh toán được truy cập trong suốt cả năm trên trang web của Người thu thuế tại <a href="https://ttc.lacounty.gov/"arget https://ttc.lacounty.gov </a>. Bạn sẽ cần Số nhận dạng người xác nhận (AIN) của mình để sử dụng tính năng này. > <br/> <br/> Có thể số bưu kiện thuế tài sản của bạn có thể không được tạo kể từ ngày mua hàng của bạn hoặc tại thời điểm thuế hàng năm đầu tiên đến hạn. Nếu địa chỉ tài sản của bạn chưa có trong hồ sơ của chúng tôi, bạn sẽ cần mô tả pháp lý và Mã số Nhận dạng Người đánh giá để lập chỉ mục chính xác tình huống của bạn với Người xác định quận và Người thu thuế. Bạn có thể xác định vị trí này trên báo cáo chứng thư hoặc tiêu đề của bạn. Sau đó, nhân viên Giám định viên của Quận sẽ có thể cho bạn biết khi nào hóa đơn hàng năm đầu tiên của bạn sẽ được đánh giá và những gì mong đợi.
zh: <span style =“font-style：italic”>期待什麼：</ span> <br/>每年10月，每年1月1日的年度物業稅單被郵寄給記錄所有者。如果您在11月1日之前未收到原始賬單，請聯繫縣稅務員或評估員以獲取重複賬單。請注意，原始賬單在第一年仍可能擁有其前所有者的姓名。<br/> <br/>您還應該收到一個或兩個單獨的補充賬單，這些賬單是您年度賬單的補充。這些補充賬單用於表示新值與賣方先前價值之間的差額。補充賬單一般在您獲得財產後三個月至一年內發出。收到這些補充賬單後，您每年只能收到一張賬單。但是，如果房產的所有權或新建工程事件發生了其他變化，將會產生新的補充法案。一般來說，補充稅不包括在扣押賬戶中，並且您直接負責支付。<br/> <br/>年度稅款分兩期支付，第一期應於11月1日到期。如果未支付，則拖欠稅款。 12月10日。第二期付款將於2月1日到期，如果未在4月10日之前支付，則拖欠會費。補充賬單將在賬單上顯示獨特的截止日期。<br/> <br/>查找稅額和付款狀態可以是稅務署署長的網站全年均可訪問<a href="https://ttc.lacounty.gov/" target="_blank"> https://ttc.lacounty.gov </a>。您將需要您的評估員識別碼（AIN）才能使用此功能。<br/> <br/> <span style =“font-style：italic”>如果您在新開發項目中購買了房屋或公寓：</ span > <br/> <br/>您的財產稅包裹編號可能不會在您的購買日期或第一年度稅款到期時創建。如果您的財產地址尚未出現在我們的記錄中，您將需要您的法律描述和評估員識別號碼，以便與縣稅務員和縣稅收員正確地指出您的情況。您可以在契約或職稱報告中找到這個。然後，縣評估員工作人員應該能夠告訴您何時評估您的第一份年度賬單以及期望什麼。
zh_tw: <span style =“font-style：italic”>期待什么：</ span> <br/>每年10月，每年1月1日的年度物业税单被邮寄给记录所有者。如果您在11月1日之前未收到原始账单，请联系县税务员或评估员以获取重复账单。请注意，原始账单在第一年仍可能拥有其前所有者的姓名。<br/> <br/>您还应该收到一个或两个单独的补充账单，这些账单是您年度账单的补充。这些补充账单用于表示新值与卖方先前价值之间的差额。补充账单一般在您获得财产后三个月至一年内发出。收到这些补充账单后，您每年只能收到一张账单。但是，如果房产的所有权或新建工程事件发生了其他变化，将会产生新的补充法案。一般来说，补充税不包括在扣押账户中，并且您直接负责支付。<br/> <br/>年度税款分两期支付，第一期应于11月1日到期。如果未支付，则拖欠税款。 12月10日。第二期付款将于2月1日到期，如果未在4月10日之前支付，则拖欠会费。补充账单将在账单上显示独特的截止日期。<br/> <br/>查找税额和付款状态可以是税务署署长的网站全年均可访问<a href="https://ttc.lacounty.gov/" target="_blank"> https://ttc.lacounty.gov </a>。您将需要您的评估员识别码（AIN）才能使用此功能。<br/> <br/> <span style =“font-style：italic”>如果您在新开发项目中购买了房屋或公寓：</ span > <br/> <br/>您的财产税包裹编号可能不会在您的购买日期或第一年度税款到期时创建。如果您的财产地址尚未出现在我们的记录中，您将需要您的法律描述和评估员识别号码，以便与县税务员和县税收员正确地指出您的情况。您可以在契约或职称报告中找到这个。然后，县评估员工作人员应该能够告诉您何时评估您的第一份年度账单以及期望什么。

source: I no longer own my business, why am I being billed?
es: Ya no soy dueño de mi negocio, ¿por qué me facturan?
fa: من دیگر صاحب مشاغل خود نیستم ، چرا وثیقه می گیرم؟
fr: Je ne suis plus propriétaire de mon entreprise, pourquoi suis-je facturé?
hy: Ես այլևս չեմ պատկանում իմ գործին, ինչու եմ ինձ գանձվում:
ko: 더 이상 내 사업을 소유하지 않습니다. 왜 청구되고 있습니까?
ru: У меня больше нет своего бизнеса, почему мне выставляют счет?
vi: Tôi không còn sở hữu doanh nghiệp của mình, tại sao tôi lại bị lập hóa đơn?
zh: 我不再擁有自己的生意，為什麼要收到賬單？
zh_tw: 我不再拥有自己的生意，为什么要收到账单？
