Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: &lt;strong&gt;Influencing official action&lt;/strong&gt; means representing a taxpayer as an agent in connection with any matter before any County official, by promoting, supporting, Influencing, seeking modification of, opposing or seeking delay of any official action by any means. &lt;br/&gt;&lt;br/&gt;&#xD;&#xA;&lt;strong&gt;Official action&lt;/strong&gt; means locating all taxable property in the County; identifying ownership; establishing a taxable value for all property subject to property taxation, including the initial value, declines in value, corrections to values and any other changes in the taxable value set; completing an assessment roll showing the assessed values of all property; applying all legal exemptions to assessments; issuing refunds; and deciding all property assessment disputes between taxpayers and a County official. &lt;br/&gt;&lt;br/&gt;&#xD;&#xA;Not all interactions or communications will begin as influencing official action. At the point at which one communicates or knows they will communicate with a County Official in order to influence the determination of value, they would need to register as a Tax Agent.
fa: <strong> تأثیرگذاری بر عملکرد رسمی </ strong> به معنای نمایندگی مالیات دهندگان به عنوان نماینده در ارتباط با هر موضوع قبل از هر مقام رسمی ایالت ، با تبلیغ ، پشتیبانی ، تأثیرگذاری ، به دنبال اصلاح کردن ، مخالفت یا به دنبال تأخیر در انجام هرگونه اقدام رسمی با هر وسیله ای است. <br/> <br/> <strong> اقدام رسمی </ strong> به معنای قرار دادن همه دارایی های مشمول مالیات در شهرستان است. شناسایی مالکیت؛ ایجاد ارزش مشمول مالیات برای کلیه املاک مشمول مالیات بر املاک ، از جمله ارزش اولیه ، کاهش ارزش ، اصلاحات در ارزشها و هرگونه تغییر دیگر در مجموعه ارزش مالیات پذیر. تکمیل یک لیست ارزیابی که مقادیر ارزیابی شده تمام دارایی را نشان می دهد. اعمال همه معافیت های قانونی برای ارزیابی ها؛ صدور بازپرداخت؛ و تصمیم گیری در مورد اختلافات ارزیابی املاک بین مالیات دهندگان و یک مقام شهرستان. <br/> <br/> همه تعامل یا ارتباطات با تأثیرگذاری بر عملکرد رسمی شروع نمی شوند. در نقطه ای که شخص با شما ارتباط برقرار می کند یا می داند که برای تأثیرگذاری در تعیین ارزش ، با یک مقام شهری ارتباط برقرار می کند ، لازم است که به عنوان نماینده امور مالیاتی ثبت نام کنید.
fr: <strong> Influencer l'action officielle </ strong> signifie représenter un contribuable en tant qu'agent dans le cadre de toute affaire devant un responsable du comté, en encourageant, appuyant, influençant, cherchant à modifier, opposant ou retardant toute action officielle par quelque moyen que ce soit. <br/> <br/> Par <strong> action officielle </ strong>, vous devez localiser tous les biens imposables dans le comté. identifier la propriété; établir une valeur imposable pour tous les biens soumis à l'impôt sur les biens, y compris la valeur initiale, la baisse de valeur, les corrections de valeur et toute autre modification de l'ensemble de valeurs imposables; remplir un rôle d'évaluation indiquant les valeurs évaluées de tous les biens; appliquer toutes les exemptions légales aux évaluations; émettre des remboursements; et régler tous les litiges relatifs à l'évaluation foncière entre les contribuables et un responsable du comté. <br/> <br/> Toutes les interactions ou communications ne commenceront pas par influencer l'action officielle. Au moment où on communique ou sait que l'on communiquera avec un fonctionnaire du comté afin d'influencer la détermination de la valeur, il serait nécessaire de s'enregistrer en tant qu'agent fiscal.
hy: <strong> Պաշտոնական գործողությունների վրա ազդելը </ strong> նշանակում է ներկայացնել հարկատու, որպես գործակալ, ցանկացած հարցի առնչությամբ Վարչաշրջանի որևէ պաշտոնատար անձի կողմից ՝ խթանելով, աջակցելով, ազդելով, փոփոխելով, հակառակվելով կամ ցանկացած միջոցառումով հետաձգելով: <br/> <br/> <strong> Պաշտոնական գործողություն </ strong> նշանակում է Վարչաշրջանում գտնվել բոլոր հարկվող գույքը. սեփականության ճանաչում. գույքի հարկման ենթակա բոլոր գույքի համար հարկվող արժեքի սահմանում, ներառյալ նախնական արժեքը, արժեքի անկում, արժեքների ուղղումներ և սահմանված հարկվող արժեքի ցանկացած այլ փոփոխություն. բոլոր գույքի գնահատված արժեքների գնահատման ցուցակի ավարտը. բոլոր իրավական բացառությունները կիրառելով գնահատականներին. փոխհատուցում տրամադրելը. և որոշելով գույքի գնահատման բոլոր վեճերը հարկատուների և Վարչապետի միջև: <br/> <br/> Ոչ բոլոր փոխազդեցությունները կամ հաղորդակցությունները կսկսվեն, քանի որ ազդում են պաշտոնական գործողությունների վրա: Այն կետում, երբ մեկը շփվում է կամ գիտի, որ նրանք շփվելու են Վարչապետի հետ, որպեսզի ազդեն արժեքի որոշման վրա, հարկ կլինի գրանցվել որպես Հարկային գործակալ:
ko: <strong> 공식 소송에 영향을 미침 </ strong>은 카운티 공무원 이전의 모든 문제와 관련하여 어떠한 수단 으로든 공식적인 조치를 홍보, 지원, 영향, 수정, 반대 또는 지연을 추구함으로써 납세자를 대리인으로 대리하는 것을 의미합니다. <br/> <br/> <strong> 공식 행동 </ strong>은 카운티에서 모든 과세 대상 자산을 찾는 것을 의미합니다. 소유권 식별; 초기 가치, 가치 하락, 가치에 대한 수정 및 과세 가치 집합의 다른 변화를 포함하여 재산 과세 대상이되는 모든 재산에 대해 과세 가치를 설정하는 것; 모든 재산의 평가 된 가치를 보여주는 평가 롤을 완성하는 것; 모든 법적 면제를 평가에 적용; 환불 발행; 납세자와 카운티 공무원 간의 모든 재산 평가 분쟁을 결정합니다. <br/> <br/> 모든 상호 작용이나 커뮤니케이션이 공식적인 행동에 영향을 미치는 것으로 시작되는 것은 아닙니다. 가치 결정에 영향을 미치기 위해 카운티 공무원과 의사 소통 할 의사 소통 또는 의사 소통 시점에서 세무 대리인으로 등록해야합니다.
ru: <strong> Влияние на официальное действие </ strong> означает представление налогоплательщика в качестве агента в связи с любым вопросом перед каким-либо должностным лицом округа путем поощрения, поддержки, влияния, поиска изменений, противодействия или стремления отложить любое официальное действие любым способом. <br/> <br/> <strong> Официальное действие </ strong> означает поиск всей налогооблагаемой собственности в округе; определение права собственности; установление налогооблагаемой стоимости для всего имущества, подлежащего налогообложению имущества, включая начальную стоимость, снижение стоимости, корректировки значений и любые другие изменения в наборе налогооблагаемой стоимости; заполнение оценочной ведомости с указанием оценочной стоимости всего имущества; применение всех правовых исключений к оценкам; выдача возмещения; и решение всех споров по оценке имущества между налогоплательщиками и чиновником округа. <br/> <br/> Не все взаимодействия или коммуникации начнут влиять на официальные действия. В тот момент, когда кто-то общается или знает, что он свяжется с чиновником округа, чтобы повлиять на определение стоимости, ему нужно будет зарегистрироваться в качестве налогового агента.
vi: <strong> Ảnh hưởng đến hành động chính thức </ strong> có nghĩa là đại diện cho người nộp thuế là đại lý liên quan đến bất kỳ vấn đề nào trước bất kỳ quan chức nào của Quận, bằng cách quảng bá, hỗ trợ, gây ảnh hưởng, tìm cách sửa đổi, phản đối hoặc tìm cách trì hoãn bất kỳ hành động chính thức nào bằng mọi cách. <br/> <br/> <strong> Hành động chính thức </ strong> có nghĩa là định vị tất cả các tài sản chịu thuế trong Hạt; xác định quyền sở hữu; thiết lập giá trị tính thuế cho tất cả các tài sản chịu thuế tài sản, bao gồm giá trị ban đầu, giảm giá trị, điều chỉnh giá trị và bất kỳ thay đổi nào khác trong tập giá trị chịu thuế; hoàn thành một cuộn đánh giá cho thấy các giá trị được đánh giá của tất cả các tài sản; áp dụng tất cả các miễn trừ pháp lý để đánh giá; phát hành hoàn tiền; và quyết định tất cả các tranh chấp đánh giá tài sản giữa người nộp thuế và một quan chức của Quận. <br/> <br/> Không phải tất cả các tương tác hoặc thông tin liên lạc sẽ bắt đầu như ảnh hưởng đến hành động chính thức. Tại thời điểm mà một người giao tiếp hoặc biết họ sẽ liên lạc với một Viên chức Quận để ảnh hưởng đến việc xác định giá trị, họ sẽ cần phải đăng ký làm Đại lý Thuế.
zh: <strong>影響官方行動</ strong>是指通過任何方式促進，支持，影響，尋求修改，反對或尋求延遲任何官方行動，代表納稅人作為任何縣官員面前的任何事務的代理人。 <BR/> <BR/> <strong>官方行動</ strong>意味著查找縣內的所有應稅財產;確定所有權;為所有受財產徵稅影響的財產確定應稅價值，包括初始價值，價值下降，價值更正和應稅價值集的任何其他變化;填寫評估卷，顯示所有財產的評估值;將所有法律豁免適用於評估;發放退款;並決定納稅人與縣官員之間的所有財產評估糾紛。 <BR/> <BR/> 並非所有的互動或溝通都會影響官方行動。在傳達或知道他們將與縣官員溝通以影響價值決定的時刻，他們需要註冊為稅務代理。
zh_tw: <strong>影响官方行动</ strong>是指通过任何方式促进，支持，影响，寻求修改，反对或寻求延迟任何官方行动，代表纳税人作为任何县官员面前的任何事务的代理人。 <BR/> <BR/> <strong>官方行动</ strong>意味着查找县内的所有应税财产;确定所有权;为所有受财产征税影响的财产确定应税价值，包括初始价值，价值下降，价值更正和应税价值集的任何其他变化;填写评估卷，显示所有财产的评估值;将所有法律豁免适用于评估;发放退款;并决定纳税人与县官员之间的所有财产评估纠纷。 <BR/> <BR/> 并非所有的互动或沟通都会影响官方行动。在传达或知道他们将与县官员沟通以影响价值决定的时刻，他们需要注册为税务代理。

source: Who is not considered a Tax Agent?
es: ¿Quién no es considerado un agente de impuestos?
fa: چه کسی نماینده مالیات محسوب نمی شود؟
fr: Qui n'est pas considéré comme un agent fiscal?
hy: Ո՞վ չի համարվում հարկային գործակալ:
ko: 세무 대리인으로 간주되지 않는 사람은 누구입니까?
ru: Кто не считается налоговым агентом?
vi: Ai không được coi là Đại lý thuế?
zh: 誰不被視為稅務代理？
zh_tw: 谁不被视为税务代理？

source: A. Tax Agent does not include:&lt;br/&gt;&lt;br/&gt;&#xD;&#xA; &amp;nbsp; &amp;nbsp; &amp;nbsp;&amp;nbsp;A. An elected or appointed public official or public employee when acting in his or her official capacity; or&lt;br/&gt;&lt;br/&gt;&#xD;&#xA; &amp;nbsp; &amp;nbsp; &amp;nbsp;&amp;nbsp;B. A person representing the following:&lt;br/&gt;&lt;br/&gt;&#xD;&#xA; &amp;nbsp; &amp;nbsp; &amp;nbsp;&amp;nbsp;&amp;nbsp; &amp;nbsp; &amp;nbsp;&amp;nbsp;1. Himself or Herself&lt;br/&gt;&lt;br/&gt;&#xD;&#xA; &amp;nbsp; &amp;nbsp; &amp;nbsp;&amp;nbsp;&amp;nbsp; &amp;nbsp; &amp;nbsp;&amp;nbsp;2. An immediate family member; or&lt;br/&gt;&lt;br/&gt;&#xD;&#xA; &amp;nbsp; &amp;nbsp; &amp;nbsp;&amp;nbsp;&amp;nbsp; &amp;nbsp; &amp;nbsp;&amp;nbsp; 3. An entity of which the person is a partner, officer, or owner of 10 percent or more of the value of the entity.
es: A. El agente de impuestos no incluye: <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; A. Un funcionario público elegido o designado o empleado público cuando actúa en su capacidad oficial; o <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; B. Una persona que representa lo siguiente: <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 1. Él mismo o ella misma <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 2. Un miembro de la familia inmediata; o <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 3. Una entidad de la cual la persona es un socio, funcionario o propietario del 10 por ciento o más del valor de la entidad.
fa: A. نماینده مالیات شامل موارد زیر نیست: <br/> <br/> & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ الف. یک مقام رسمی یا کارمند منتخب یا منصوب شده هنگام کار با ظرفیت رسمی خود. یا <br/> <br/> & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ ب. شخصی که نماینده موارد زیر است: <br/> <br/> & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ 1. خودش یا خودش <br/> <br/> & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ 2. یکی از اعضای خانواده فوری؛ یا <br/> <br/> & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ & nbsp؛ 3. موجودیتی که فرد در آن شریک ، افسر یا مالک 10 درصد یا بیشتر از ارزش واحد است.
fr: A. L'agent fiscal n'inclut pas: <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; A. Un fonctionnaire ou employé public élu ou nommé, dans l'exercice de ses fonctions officielles; ou <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; B. Une personne représentant ce qui suit: <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 1. Lui-même ou elle-même <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 2. Un membre de la famille immédiate; ou <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 3. Une entité dont la personne est un partenaire, un dirigeant ou un propriétaire représentant 10% ou plus de la valeur de l'entité.
hy: Ա. Հարկային գործակալը չի ներառում. <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; Ա. Ընտրված կամ նշանակված պետական պաշտոնյա կամ պետական ծառայող, երբ գործում է իր պաշտոնեական պաշտոնում. կամ <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; Բ Մարդ, որը ներկայացնում է հետևյալը. <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 1: Ինքն իրենը կամ իրենը <br /> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 2: Ընտանիքի անմիջական անդամ; կամ <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 3. Կազմակերպություն, որի անձը հանդիսանում է կազմակերպության արժեքի 10 տոկոս և ավելի գործընկեր, գործընկեր կամ ծառայող կամ սեփականատեր:
ko: A. 세무 대리인은 다음을 포함하지 않습니다. <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; A. 공무원으로 선출되거나 임명 된 공무원 또는 공무원 또는 <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; B. 다음을 대표하는 사람 : <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 1. 자신 또는 자신 <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 2. 직계 가족; 또는 <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 3. 그 사람이 그 사람의 가치의 10 % 이상의 파트너, 임원 또는 소유자 인 실체.
ru: A. Налоговый агент не включает: <br/> <br/> & NBSP; & NBSP; & NBSP; & NBSP, A. Избранный или назначенный государственный служащий или государственный служащий, действующий в своем официальном качестве; или <br/> <br/> & NBSP; & NBSP; & NBSP; & NBSP; Б. Лицо, представляющее следующее: <br/> <br/> & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; 1. Сам или Сам <br/> <br/> & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; 2. Непосредственный член семьи; или <br/> <br/> & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; & NBSP; 3. Субъект, лицом которого является партнер, должностное лицо или владелец в размере 10 или более процентов от стоимости объекта
vi: A. Đại lý thuế không bao gồm: <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; A. Một công chức được bầu hoặc bổ nhiệm hoặc công chức khi hành động trong khả năng chính thức của mình; hoặc <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; B. Một người đại diện cho những điều sau đây: <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 1. Chính mình hoặc bản thân mình <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 2. Một thành viên gia đình ngay lập tức; hoặc <br/> <br/> & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; & nbsp; 3. Một thực thể mà người đó là đối tác, cán bộ hoặc chủ sở hữu từ 10 phần trăm trở lên giá trị của thực thể.
zh: A.稅務代理不包括：<br/> <br/> ＆NBSP; ＆NBSP; ＆NBSP;＆NBSP; A。以其官方身份行事的當選或任命的公職人員或公職人員;或<BR/> <BR/> ＆NBSP; ＆NBSP; ＆NBSP;＆NBSP;乙。代表以下人士：<br/> <br/> ＆NBSP; ＆NBSP; ＆NBSP;＆NBSP;＆NBSP; ＆NBSP; ＆NBSP;＆NBSP; 1。他自己或她自己<br/> <br/> ＆NBSP; ＆NBSP; ＆NBSP;＆NBSP;＆NBSP; ＆NBSP; ＆NBSP;＆NBSP; 2。直系親屬;或<BR/> <BR/> ＆NBSP; ＆NBSP; ＆NBSP;＆NBSP;＆NBSP; ＆NBSP; ＆NBSP;＆NBSP; 3.該人是該實體價值的10％或以上的合夥人，高級職員或所有者的實體。
zh_tw: A.税务代理不包括：<br/> <br/> ＆NBSP; ＆NBSP; ＆NBSP;＆NBSP; A。以其官方身份行事的当选或任命的公职人员或公职人员;或<BR/> <BR/> ＆NBSP; ＆NBSP; ＆NBSP;＆NBSP;乙。代表以下人士：<br/> <br/> ＆NBSP; ＆NBSP; ＆NBSP;＆NBSP;＆NBSP; ＆NBSP; ＆NBSP;＆NBSP; 1。他自己或她自己<br/> <br/> ＆NBSP; ＆NBSP; ＆NBSP;＆NBSP;＆NBSP; ＆NBSP; ＆NBSP;＆NBSP; 2。直系亲属;或<BR/> <BR/> ＆NBSP; ＆NBSP; ＆NBSP;＆NBSP;＆NBSP; ＆NBSP; ＆NBSP;＆NBSP; 3.该人是该实体价值的10％或以上的合伙人，高级职员或所有者的实体。

source: How can I obtain information on Multiple Parcels?
fa: چگونه می توانم اطلاعات مربوط به چند بسته را بدست آورم؟
fr: Comment puis-je obtenir des informations sur les colis multiples?
hy: Ինչպե՞ս կարող եմ տեղեկություններ ստանալ բազմաթիվ ծանրոցների վերաբերյալ:
ko: 여러 소포에 대한 정보는 어떻게 얻을 수 있습니까?
ru: Как я могу получить информацию о нескольких посылках?
vi: Làm cách nào tôi có thể có được thông tin về Nhiều Bưu kiện?
zh: 如何獲取有關多個包裹的信息？
zh_tw: 如何获取有关多个包裹的信息？

source: Information about Multiple Parcels can be obtained at: &lt;a href = &quot;https://ttc.lacounty.gov/secured-property-tax-information-request-multiple-parcels/&quot; target=&quot;_blank&quot;&gt; https://ttc.lacounty.gov/secured-property-tax-information-request-multiple-parcels&lt;/a&gt;
fa: اطلاعات مربوط به بسته های چندگانه را می توان از طریق این بخش بدست آورد: .lacounty.gov / امن-دارایی-مالیات-اطلاعات-درخواست-بسته های چندگانه </a>
fr: Des informations sur les colis multiples peuvent être obtenues à l'adresse suivante: <a href = "https://ttc.lacounty.gov/secured-property-tax-information-request-multiple-parcels/" target="_blank"> https: // ttc .lacounty.gov / secured-property-tax-information-request-multiple-colis </a>
hy: Բազմաթիվ ծանրոցների վերաբերյալ տեղեկատվությունը կարելի է ստանալ հետևյալ հասցեում ՝ <a href = "https://ttc.lacounty.gov/secured-property-tax-inform-quest-multiple-parcels/ "target="_blank"> https://ttc .lacounty.gov / ապահովված գույք-հարկ-տեղեկատվություն-խնդրանքով-բազմաթիվ-ծանրոցներ </a>
ko: 여러 소포에 대한 정보는 <a href = "https://ttc.lacounty.gov/secured-property-tax-information-request-multiple-parcels/" target="_blank"> https : // ttc에서 확인할 수 있습니다. .lacounty.gov / secured-property-tax-information-request-multiple-parcels </a>
ru: Информацию о нескольких участках можно получить по адресу: <a href = "https://ttc.lacounty.gov/secured-property-tax-information-request-multiple-parcels/" target="_blank"> https: // ttc .lacounty.gov / обеспеченная-недвижимость-налог информации запрос многооконной посылка </a>
vi: Thông tin về Nhiều Bưu kiện có thể được lấy tại: <a href = "https://ttc.lacounty.gov/secured-property-tax-inif-request-multipl-parcels/"= https: // ttc .lacounty.gov / bảo đảm tài sản-thuế-thông tin-yêu cầu-nhiều bưu kiện </a>
zh: 有關多個地塊的信息，請訪問：<a href = "https://ttc.lacounty.gov/secured-property-tax-information-request-multiple-parcels/" target="_blank"> https：// ttc .lacounty.gov /固定-財產稅信息請求-多包裹</A>
zh_tw: 有关多个地块的信息，请访问：<a href = "https://ttc.lacounty.gov/secured-property-tax-information-request-multiple-parcels/" target="_blank"> https：// ttc .lacounty.gov /固定-财产税信息请求-多包裹</A>
