Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: &lt;span style=&quot;font-weight: bold&quot;&gt;Secured Bills&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;This information is available from any of the following sources:&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Secured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides secured tax information. Click the following link &lt;a href=&quot;https://vcheck.ttc.lacounty.gov/&quot; target=&quot;_blank&quot;&gt;How much are my property taxes (secured)?&lt;/a&gt; and enter your Assessor's Identification Number to view the amount of secured taxes due. Current year tax information is available between October 1 and June 30 only, delinquent information is available all year, except during July.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Substitute Tax Bills&lt;/span&gt;: To obtain a copy of a secured property tax bill, please visit &lt;a href=&quot;https://ttc.lacounty.gov/request-duplicate-bill/&quot; target=&quot;_blank&quot;&gt;https://ttc.lacounty.gov/request-duplicate-bill/&lt;/a&gt;&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-weight: bold&gt;Unsecured Bills&lt;/span&gt;&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Current Year Unsecured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides current year unsecured tax amounts. Click the following link: &lt;a href=&quot;https://ttc.lacounty.gov/property-tax-balance-due-unsecured&quot; target=&quot;_blank&quot;&gt;How much are my taxes (unsecured)?&lt;/a&gt; and enter the year and bill number to view the amount of the current year unsecured taxes. This website provides current year unsecured tax information and is available between March 1 and June 30 only. You may also phone the department at(213) 893-7935.&lt;br/&gt;&lt;br/&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Substitute Unsecured Tax Bills&lt;/span&gt;: If you want a substitute tax bill, please call the Unsecured Property Tax Section at (213) 893-7935. Please provide the year and bill number, if available; however, if you do not have that information please provide your name, the type of bill you receive (e.g., boat, business property), the property address, and the billing address. When making a payment make sure to always write the year and bill number on your check. &lt;span style=&quot;font-weight: bold&quot;&gt;BE CAREFUL, BILL NUMBERS CHANGE EVERY YEAR.&lt;/span&gt; For more information on how you may obtain a copy of an Unsecured Property Tax Bill from the Treasurer and Tax Collector, please visit &#xD;&#xA;&lt;a href=&quot;https://ttc.lacounty.gov/request-duplicate-bill-unsecured/&quot; target=&quot;_blank&quot;&gt;https://ttc.lacounty.gov/request-duplicate-bill-unsecured/ &lt;/a&gt;
fa: <span style = "font-weight: bold"> لوایح امن </ span> <br/> <br/> این اطلاعات از هر یک از منابع زیر موجود است: <br/> <br/> <span style = " font-style: italic "> امن مالیات آنلاین" </span>: وب سایت خزانه دار و جمع آوری مالیات اطلاعات مالیاتی مطمئن را در اختیار شما قرار می دهد. روی پیوند زیر <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> مالیات املاک من (تأمین شده) چقدر است؟ </a> و شماره شناسایی Assessor خود را وارد کنید تا مشاهده شود میزان مالیات های تأمین شده اطلاعات مالیاتی سال جاری فقط بین 1 اکتبر و 30 ژوئن در دسترس است ، اطلاعات بزهکارانه به جز در ماه ژوئیه در دسترس است. <br/> <br/> <span style = "font-style: italic"> جانشین صورت حسابهای مالیاتی </ فاصله>: برای به دست آوردن نسخه ای از لایحه امن مالیات بر دارایی ، لطفاً به <a href="https://ttc.lacounty.gov/quest-duplicate-bill/" target="_blank"> https://ttc مراجعه کنید. lacounty.gov/quest-duplicate-bill/ </a> <br/> <br/> <span style = "font-weight: bold> لوایح غیرقابل اطمینان </span> <br/> <br/> <span style = "font-style: italic"> مالیاتهای ناامن سال جاری آنلاین </span>: وب سایت خزانه دار و جمع آوری مالیات مبلغ مالیات ناامن سال جاری را ارائه می دهد. بر روی لینک زیر کلیک کنید: <a href = "https: //ttc.lacounty. gov / املاک-مالیات-تعادل ناشی از عدم امنیت "هدف =" _ خالی "> مالیات من (ناامن) چقدر است؟ </a> و سال و شماره قبض را وارد کنید تا میزان مالیات های ناامن سال جاری را مشاهده کنید. وب سایت اطلاعات مالیاتی ناامن سال جاری را ارائه می دهد و فقط بین 1 مارس و 30 ژوئن در دسترس است همچنین می توانید با شماره تلفن (213) 893-7935 تماس بگیرید. <br/> <br/> <span style = "font-style: italic"> صورت حسابهای مالیاتی نا امن را تعویض کنید </span>: اگر می خواهید صورتحساب مالیاتی جایگزین دهید لطفا با بخش مالیات غیرمجاز املاک با شماره (213) 893-7935 تماس بگیرید. لطفاً در صورت موجود بودن سال و شماره قبض را تهیه کنید. با این وجود ، اگر این اطلاعات را ندارید ، لطفاً نام خود ، نوع صورتحساب دریافت شده (مثلاً قایق ، دارایی تجاری) ، آدرس ملک و آدرس صورتحساب را ارائه دهید. هنگام پرداخت هزینه حتماً سال و شماره قبض را در چک خود بنویسید. <span style = "font-weight: bold"> مراقب باشید ، بیل شماره را هر سال تغییر دهید. </ span> برای اطلاعات بیشتر در مورد چگونگی دریافت نسخه ای از قبض مالیات بر املاک نا امن از خزانه دار و جمع آوری مالیات ، لطفاً مراجعه کنید <a href="https://ttc.lacounty.gov/ Ask-duplicate-bill-unsecured/" target="_blank"> https://ttc.lacounty.gov/ Ask-duplicate-bill-unsecured/ </ / یک>
hy: <span style = "font-weight: bold"> Ապահովված հաշիվներ </span> <br/> <br/> Այս տեղեկատվությունը հասանելի է հետևյալ աղբյուրներից որևէ մեկի կողմից. <br/> <br/> <span style = " font-style: italic "> Անվճար հարկեր Առցանց </span>. Գանձապահի և հարկահավաքի կայքում տեղադրված են ապահովագրված հարկային տեղեկատվություն: Կտտացրեք հետևյալ հղմանը <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> Որքա՞ն են իմ գույքի հարկերը (ապահովված): </a> և մուտքագրեք ձեր գնահատողի նույնականացման համարը ՝ դիտելու համար ապահովագրված հարկերի գումարը: Ընթացիկ տարվա հարկային տեղեկատվությունը մատչելի է միայն հոկտեմբերի 1-ից մինչև հունիսի 30-ը, ապօրինի տեղեկությունները հասանելի են ամբողջ տարվա ընթացքում, բացառությամբ հուլիս ամսվա: <br /> <br/> <span style = "font-style: italic"> Փոխարինեք հարկային հաշիվները </ span>. Ապահովված գույքի հարկի օրինագծի պատճեն ստանալու համար այցելեք <a href="https://ttc.lacounty.gov/quest-duplicate-bill/" target="_blank"> https://ttc: lacounty.gov/quest-duplicate-bill/ </a> <br/> <br/> <span style = "font-weight: bold> չապահովված հաշիվներ </span> <br/> <br/> <span style = "font-style: italic"> Ընթացիկ տարվա չապահովված հարկեր առցանց </ span>: Գանձապահի և հարկահավաքի կայքը տրամադրում է ընթացիկ տարվա չապահովված հարկերի գումարները: Կտտացրեք հետևյալ հղմանը ՝ <a href = "https: //ttc.lacounty. gov / գույքահարկ-հաշվեկշիռ-հաշվեկշռի պատճառով չապահովված "target =" _ դատարկ "> Որքա՞ն են իմ հարկերը (չապահովված): </a> և մուտքագրեք տարին և օրինագծի համարը` դիտելու ընթացիկ տարվա անապահով հարկերի գումարը: կայքը տրամադրում է ընթացիկ տարվա չապահովված հարկային տեղեկատվություն և հասանելի է միայն մարտի 1-ից մինչև հունիսի 30-ը Կարող եք նաև զանգահարել բաժանմունք (213) 893-7935 հեռախոսահամարով: <br/> <br/> <span style = "font-style: italic"> Փոխարինեք չապահովված հարկային հաշիվներ </ span>. Եթե ցանկանում եք փոխարինող հարկային հաշիվ , խնդրում ենք զանգահարել անապահով գույքի հարկի բաժին ՝ (213) 893-7935: Խնդրում ենք տրամադրել տարին և հաշիվը, եթե առկա է. այնուամենայնիվ, եթե այդ տեղեկատվությունը չունեք, խնդրում ենք նշեք ձեր անունը, ստացվող օրինագծի տեսակը (օրինակ ՝ նավակ, բիզնես գույք), գույքի հասցեն և վճարման հասցեն: Վճարը կատարելիս համոզվեք, որ միշտ գրեք տարին և հաշվեկշռի համարը ձեր չեկի վրա: <span style = "font-weight: bold"> ԶԳՈՒՇԱԵՔ, ՄԻILLՆՈՐԴ ԱՆՎԱՐ ԱՆՎԱՐ ՓՈՂԵՐ Կփոխեք ամեն տարի: </span> Լրացուցիչ տեղեկությունների համար, թե ինչպես գանձապահից և հարկահավաքից կարող եք ձեռք բերել Անապահով գույքի հարկի օրինագծի պատճեն, խնդրում ենք այցելել <a href="https://ttc.lacounty.gov/ Ask-duplicate-bill-unsecured/" target="_blank"> https://ttc.lacounty.gov/ Ask-duplicate-bill-unsecured/ </ / ա>
ko: <span style = "font-weight : bold"> 보안 청구서 </ span> <br/> <br/>이 정보는 다음 소스에서 구할 수 있습니다. <br/> <br/> <span style = " font-style : italic "> 보안 세금 온라인 </ span> : 재무 및 세금 징수 원 웹 사이트는 보안 세금 정보를 제공합니다. 다음 링크 <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> 내 재산세는 얼마입니까? </a> 링크를 클릭하여 평가자의 식별 번호를 입력하십시오 납세액 현재 연도 세금 정보는 10 월 1 일부터 6 월 30 일까지만 이용할 수 있으며 연체 정보는 7 월을 제외하고 일년 내내 이용 가능합니다. <br/> <br/> <span style = "font-style : italic"> 대리 세금 청구서 </ span> : 보안 재산세 청구서 사본을 얻으려면 <a href="https://ttc.lacounty.gov/request-duplicate-bill/" target="_blank"> https : // ttc를 방문하십시오. lacounty.gov/request-duplicate-bill/ </a> <br/> <br/> <span style = "font-weight : bold> 보안되지 않은 청구서 </ span> <br/> <br/> <span style = "font-style : italic"> 현재 연도 무담보 세 온라인 </ span> : 재무 및 세금 징수 원 웹 사이트는 현재 연도 무담보 세액을 제공합니다. <a href = "https : //ttc.lacounty 링크를 클릭하십시오. gov / property-tax-balance-due-unsecured "target ="_ blank "> 세금이 얼마입니까 (비보안)? </a>, 연도 및 청구 번호를 입력하여 현재 연도의 비보안 세금 금액을 확인하십시오. 웹 사이트는 현재 비보안 세금 정보를 제공하며 3 월 1 일과 6 월 30 일 사이에만 제공됩니다. (213) 893-7935로 부서에 전화 할 수도 있습니다. <br/> <br/> <span style = "font-style : italic"> 무담보 세무 대리 </ span> : 대체 세무 청구를 원하는 경우 보안되지 않은 재산세과 (213) 893-7935로 전화하십시오. 가능한 경우 연도 및 청구 번호를 제공하십시오. 그러나 해당 정보가 없으면 성명, 청구서 유형 (예 : 보트, 사업장), 재산 주소 및 청구 지 주소를 알려주십시오. 지불 할 때는 항상 수표에 연도 및 청구서 번호를 기록하십시오. <span style = "font-weight : bold"> 매년마다 청구 번호를 변경하십시오. </ span> 재무 및 세금 징수 원으로부터 비보안 재산세 청구서 사본을 얻는 방법에 대한 자세한 내용은 다음을 참조하십시오. <a href="https://ttc.lacounty.gov/request-duplicate-bill-unsecured/" target="_blank">https://ttc.lacounty.gov/request-duplicate-bill-unsecured/ </a>
zh_tw: <span style =“font-weight：bold”>安全帐单</ span> <br/> <br/>此信息可从以下任何来源获得：<br/> <br/> <span style =“ font-style：italic“>安全税在线</ span>：财务主管和税务员的网站提供有担保的税务信息。点击以下链接<a href="https://vcheck.ttc.lacounty.gov/" target="_blank">我的财产税（担保）多少？</a>并输入您的评估员识别号码进行查看应缴纳的担保税额。本年度的税务信息仅在10月1日至6月30日期间提供，除7月份外，全年都有欠款信息。<br/> <br/> <span style =“font-style：italic”>替代税单</ style = span>：要获取担保财产税单的副本，请访问<a href="https://ttc.lacounty.gov/request-duplicate-bill/" target="_blank"> https：// ttc。 lacounty.gov/request-duplicate-bill/ </a> <br/> <br/> <span style =“font-weight：bold>无担保票据</ span> <br/> <br/> <span style =“font-style：italic”>当前年度无抵押税在线</ span>：财务主管和税务员的网站提供当年无担保税额。点击以下链接：<a href =“https：//ttc.lacounty。 gov / property-tax-balance-due-unsecured“target =”_ blank“>我的税金（无担保）是多少？</a>并输入年份和账单号码以查看当年无担保税款的金额。网站提供当年无担保税务信息，仅在3月1日至6月30日期间提供您也可以拨打(213)893-7935给部门打电话。<br/> <br/> <span style =“font-style：italic”>替换无担保税单</ span>：如果您想要替代税单，请致电无保证财产税部，电话：（213）893-7935。如果有的话，请提供年份和账单号码;但是，如果您没有该信息，请提供您的姓名，您收到的账单类型（例如船，商业财产），财产地址和账单地址。付款时，请务必在支票上写上年份和账单号码。 <span style =“font-weight：bold”>每年都要小心，每月更改一次。</ span>有关如何从财务主管和税务员那里获得无抵押财产税条例草案的更多信息，请访问 <a href="https://ttc.lacounty.gov/request-duplicate-bill-unsecured/" target="_blank">https://ttc.lacounty.gov/request-duplicate-bill-unsecured/ </a>

source: Why do I have a tax lien on my property?
es: ¿Por qué tengo un impuesto sobre mi propiedad?
fa: چرا وثیقه مالیاتی بر دارایی خود دارم؟
fr: Pourquoi ai-je un privilège fiscal sur ma propriété?
hy: Ինչու՞ եմ գույքահարկ ունեմ գույքիս վրա:
ko: 왜 내 재산에 대한 세금 유치권이 있습니까?
ru: Почему у меня есть налог на имущество?
vi: Tại sao tôi có quyền giữ thuế đối với tài sản của mình?
zh: 為什麼我的財產上有稅收留置權？
zh_tw: 为什么我的财产上有税收留置权？

source: If you do not pay your unsecured tax bill by the due date, a penalty of 10% will be charged on the date of the delinquency. Additional penalties and costs will be charged beginning with the first day of the second month after the delinquency date. These penalties include 1.5% of the base tax each month and a $20.00 collection cost. Beginning with the first day of the third month after the delinquency date, an additional $29.00 will be charged.&lt;br/&gt;&lt;br/&gt;In addition to the penalties, a tax lien will be recorded against you. The lien will be attached to every piece of property you own that is located in Los Angeles County. This lien also affects your credit score. Tax Liens are released when a bill is paid in full or whenever the bill is canceled by the Auditor/Controller.
es: Si no paga su factura de impuestos no garantizada en la fecha de vencimiento, se cobrará una multa del 10% en la fecha de la mora. Las multas y costos adicionales se cobrarán a partir del primer día del segundo mes posterior a la fecha de morosidad. Estas multas incluyen el 1.5% del impuesto base cada mes y un costo de recolección de $ 20.00. A partir del primer día del tercer mes posterior a la fecha de morosidad, se cobrarán $ 29.00 adicionales. <br/> <br/> Además de las sanciones, se registrará un gravamen fiscal en su contra. El gravamen se adjuntará a cada pieza de propiedad que posea que esté ubicada en el Condado de Los Ángeles. Este gravamen también afecta su puntaje de crédito. Los gravámenes fiscales se liberan cuando una factura se paga en su totalidad o cuando el auditor / controlador la cancela.
fa: اگر قبض مالیات ناامن خود را تا موعد مقرر پرداخت نکنید ، جریمه 10٪ در تاریخ بزهکاری شارژ می شود. مجازاتها و هزینه های اضافی با شروع روز اول ماه دوم پس از تاریخ بزهکاری پرداخت می شود. این مجازات ها شامل 1.5٪ مالیات پایه هرماه و هزینه جمع آوری 20.00 دلار می باشد. با شروع روز اول ماه سوم پس از تاریخ بزهکاری ، مبلغ 29.00 دلار اضافی نیز پرداخت می شود. <br/> <br/> علاوه بر مجازات ها ، یک بدهی مالیاتی نیز علیه شما ثبت می شود. وثیقه به هر یک از املاک شما که در شهرستان لس آنجلس واقع شده است ، متصل خواهد شد. این وام نیز بر نمره اعتباری شما تأثیر می گذارد. بدهیهای مالیاتی هنگامی آزاد می شود که صورتحساب به طور کامل پرداخت شود یا هر زمان که صورت حساب توسط حسابرس / کنترل کننده لغو شود.
fr: Si vous ne payez pas votre facture de taxe non garantie à la date d'échéance, une pénalité de 10% sera facturée à la date du défaut. Des pénalités et des frais supplémentaires seront facturés à compter du premier jour du deuxième mois suivant la date de retard. Ces pénalités comprennent 1,5% de la taxe de base chaque mois et des frais de perception de 20,00 $. Un montant supplémentaire de 29,00 $ sera facturé à compter du premier jour du troisième mois suivant la date du retard. <br/> <br/> En plus des sanctions, un privilège fiscal sera enregistré contre vous. Le privilège sera attaché à chaque propriété que vous possédez et située dans le comté de Los Angeles. Ce lien affecte également votre pointage de crédit. Les privilèges fiscaux sont libérés lors du paiement intégral d'une facture ou chaque fois que la facture est annulée par le vérificateur / contrôleur.
hy: Եթե մինչև չվճարեք ձեր չապահովված հարկային հաշիվը մինչև սահմանված ժամկետը, ապա 10% տուգանք կգանձվի բռնագանձման ամսաթվին: Լրացուցիչ տուգանքներն ու ծախսերը գանձվելու են հանցանք կատարելու ամսաթվից հետո երկրորդ ամսվա առաջին օրվանից: Այս տույժերը ներառում են յուրաքանչյուր ամիս բազային հարկի 1.5% և $ 20.00 հավաքագրման արժեք: Բողոքարկման ամսաթվից հետո երրորդ ամսվա առաջին օրվանից սկսած գանձվելու է ևս 29,00 ԱՄՆ դոլար: <br/> <br/> Բացի տուգանքներից, ձեր դեմ կգրանցվի հարկային պարտավորություն: Գրավի դիմաց կցվում է ձեր սեփականության յուրաքանչյուր կտոր, որը գտնվում է Լոս Անջելեսի կոմսությունում: Այս գրավը նույնպես ազդում է ձեր վարկային գնահատականի վրա: Հարկային պարտքերը ազատվում են այն ժամանակ, երբ օրինագիծը վճարվում է ամբողջությամբ կամ այն ժամանակ, երբ օրինագիծը չեղյալ է հայտարարվում աուդիտորի / վերահսկիչի կողմից:
ko: 마감일까지 안전하지 않은 세금 청구서를 지불하지 않으면 연체 일에 10 %의 벌금이 부과됩니다. 연체 날짜 후 두 번째 달의 첫째 날부터 추가 위약금과 비용이 청구됩니다. 이러한 처벌에는 매월 기본 세금의 1.5 %와 $ 20.00의 징수 비용이 포함됩니다. 연체 일로부터 3 개월 째의 첫날부터 추가 $ 29.00가 부과됩니다. <br/> <br/> 처벌과 더불어 납세자가 귀하에 대해 기록됩니다. 유치권은 로스 앤젤레스 카운티에있는 귀하가 소유 한 모든 재산에 첨부됩니다. 이 유치권은 신용 점수에도 영향을 미칩니다. 세금 유치권은 청구서를 전액 지불하거나 감사관 / 관리자가 청구서를 취소 할 때마다 해제됩니다.
ru: Если вы не оплатите свой необеспеченный налоговый счет в установленный срок, на дату просрочки взимается штраф в размере 10%. Дополнительные штрафы и расходы будут начисляться, начиная с первого дня второго месяца после даты просрочки. Эти штрафы включают в себя 1,5% базового налога каждый месяц и стоимость сбора в размере 20 долларов США. Начиная с первого дня третьего месяца после даты просрочки взимается дополнительная плата в размере 29,00 долларов США. <br/> <br/> В дополнение к штрафам с вас будет взиматься налоговое удержание. Право удержания будет добавлено к каждому принадлежащему вам имуществу, которое находится в округе Лос-Анджелес. Это право удержания также влияет на ваш кредитный рейтинг. Налоговые залоги освобождаются, когда счет полностью оплачен или когда счет отменен аудитором / контролером.
vi: Nếu bạn không thanh toán hóa đơn thuế không có bảo đảm trước ngày đáo hạn, tiền phạt 10% sẽ được tính vào ngày xảy ra sự chậm trễ. Hình phạt và chi phí bổ sung sẽ được tính bắt đầu từ ngày đầu tiên của tháng thứ hai sau ngày phạm pháp. Những hình phạt này bao gồm 1,5% thuế cơ sở mỗi tháng và chi phí thu 20 đô la. Bắt đầu với ngày đầu tiên của tháng thứ ba sau ngày phạm pháp, sẽ phải trả thêm $ 29,00. Quyền giữ tài sản sẽ được đính kèm với mọi tài sản mà bạn sở hữu nằm ở Quận Los Angeles. Điều này cũng ảnh hưởng đến điểm tín dụng của bạn. Thuế thế chấp được phát hành khi một hóa đơn được thanh toán đầy đủ hoặc bất cứ khi nào hóa đơn bị Kiểm toán / Kiểm soát viên hủy bỏ.
zh: 如果您未在截止日期前支付無擔保稅單，則將在違約日收取10％的罰款。從拖欠日期後的第二個月的第一天開始，將收取額外的罰款和費用。這些處罰包括每月1.5％的基本稅和20.00美元的徵收費用。從拖欠日期後的第三個月的第一天開始，將收取額外的29.00美元。<br/> <br/>除了處罰之外，還將記錄對您的稅務留置權。留置權將附在您所擁有的位於洛杉磯縣的每一處房產上。此留置權也會影響您的信用評分。當賬單全額支付或者審計員/財務主管取消賬單時，將解除稅務留置權。
zh_tw: 如果您未在截止日期前支付无担保税单，则在违约日期将收取10％的罚款。从拖欠日期后的第二个月的第一天开始，将收取额外的罚款和费用。这些处罚包括每月1.5％的基本税和20.00美元的征收费用。从拖欠日期后的第三个月的第一天开始，将收取额外的29.00美元。<br/> <br/>除了处罚之外，还将记录对您的税务留置权。留置权将附在您所拥有的位于洛杉矶县的每一处房产上。此留置权也会影响您的信用评分。当账单全额支付或者审计员/财务主管取消账单时，将解除税务留置权。

source: What should I do if I'm expecting a refund?
es: ¿Qué debo hacer si estoy esperando un reembolso?
fa: اگر انتظار بازپرداخت را دارم چه کاری باید انجام دهم؟
fr: Que dois-je faire si j'attends un remboursement?
hy: Ի՞նչ պետք է անեմ, եթե սպասում եմ վերադարձի:
ko: 환불을 받으려면 어떻게해야합니까?
ru: Что мне делать, если я ожидаю возврата?
vi: Tôi nên làm gì nếu tôi mong được hoàn lại tiền?
zh: 如果我期待退款，該怎麼辦？
zh_tw: 如果我期待退款，该怎么办？
