Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: &lt;span style=&quot;font-weight: bold&quot;&gt;Proposition 60 and 90&lt;br /&gt;(Senior Citizen &#x19;s Replacement Dwelling Benefit)&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;Propositions 60 and 90 are constitutional initiatives passed by California voters. They provide property tax relief for persons age 55 and older by preventing reassessment when a senior citizen sells his/her existing residence and purchases or constructs a replacement residence worth the same or less than the original residence. This allows the senior citizen to continue to pay approximately the same amount of annual property taxes as before. The Assessor transfers the factored base value of the original residence to the replacement residence. For legal reference, see Section 69.5 of the Revenue &amp; Taxation Code, available at &lt;a href=&quot;http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html&quot; target=&quot;_blank&quot;&gt;http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;The replacement property &lt;span style=&quot;text-decoration: underline&quot;&gt;and&lt;/span&gt; the original property, at the time of its sale, must have been eligible for the Homeowners' Exemption or entitled to the Disabled Veterans' Exemption. Besides being lesser in value, the replacement property must be purchased or newly constructed within two years, before or after the sale of the original property.&lt;br /&gt;&lt;br /&gt;Proposition 60 is available when both the original and replacement properties are located within the same county such as Los Angeles County. Proposition 90 is available when the original and replacement properties are located in different counties. However, not all counties have passed an ordinance allowing Proposition 90. Currently, those counties accepting Proposition 90 are Alameda, San Diego, Santa Clara, Los Angeles, Orange, San Mateo and Ventura. This list is subject to change. Please check with the local county assessor before purchasing a replacement property.&lt;br /&gt;&lt;br /&gt;A claim must be filed within three years of purchasing or completing new construction of the replacement property. &lt;span style=&quot;font-weight: bold; font-style: italic&quot;&gt;If a claim is filed after the three year period, relief will be granted beginning with the calendar year in which the claim was filed.&lt;/span&gt; Proposition 60 or 90 can only be granted one time. For additional information, call the Assessor's Proposition Unit at (213) 893-1239. Claim forms are available at all of the Assessor's Offices and may be downloaded at the Assessor's &lt;a href=&quot;http://assessor.lacounty.gov/wp-content/uploads/2015/02/BOE-60-AH-OWN-89-Rev.-PS-11-4-14-ws1.pdf&quot; target=&quot;_blank&quot;&gt;website&lt;/a&gt;. Also, you may read more about Proposition 60 and 90 in the Assessor's &lt;a href=&quot;http://assessor.lacounty.gov/propositions-60-and-90/&quot; target=&quot;_blank&quot;&gt;brochure&lt;/a&gt;.
es: <span style = "font-weight: bold"> Proposición 60 y 90 <br /> (Beneficio de vivienda de reemplazo para la tercera edad) </span> <br /> <br /> Las proposiciones 60 y 90 son iniciativas constitucionales aprobadas por Votantes de california Proporcionan alivio de impuestos a la propiedad para personas de 55 años o más al evitar la reevaluación cuando un adulto mayor vende su residencia existente y compra o construye una residencia de reemplazo con el mismo valor o menos que la residencia original. Esto le permite a la persona mayor continuar pagando aproximadamente la misma cantidad de impuestos anuales a la propiedad que antes. El Asesor transfiere el valor base factorizado de la residencia original a la residencia de reemplazo. Para referencia legal, consulte la Sección 69.5 del Código de Ingresos e Impuestos, disponible en <a href = "http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html" target = "_blank"> http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html </a>. <br /> <br /> La propiedad de reemplazo <span style = "text-decoration: underline"> and </span> la propiedad original, en el momento de su venta, debe haber sido elegible para la Exención de Propietarios de Casa o tener derecho a la Exención de Veteranos Discapacitados. Además de ser de menor valor, la propiedad de reemplazo debe comprarse o construirse nuevamente dentro de dos años, antes o después de la venta de la propiedad original. <br /> <br /> La Proposición 60 está disponible cuando se encuentran las propiedades originales y de reemplazo dentro del mismo condado como el condado de Los Angeles. La Proposición 90 está disponible cuando las propiedades originales y de reemplazo están ubicadas en diferentes condados. Sin embargo, no todos los condados han aprobado una ordenanza que permite la Proposición 90. Actualmente, los condados que aceptan la Proposición 90 son Alameda, San Diego, Santa Clara, Los Ángeles, Orange, San Mateo y Ventura. Esta lista está sujeta a cambios. Consulte con el asesor local del condado antes de comprar una propiedad de reemplazo. <br /> <br /> Se debe presentar una reclamación dentro de los tres años posteriores a la compra o finalización de una nueva construcción de la propiedad de reemplazo. <span style = "font-weight: bold; font-style: italic"> Si se presenta una reclamación después del período de tres años, se otorgará alivio a partir del año calendario en el que se presentó la reclamación. </span> Propuesta 60 o 90 solo pueden concederse una vez. Para obtener información adicional, llame a la Unidad de Propuestas del Asesor al (213) 893-1239. Los formularios de reclamo están disponibles en todas las Oficinas del Asesor y se pueden descargar en el <a href = "http://assessor.lacounty.gov/wp-content/uploads/2015/02/BOE-60-AH-OWN- del Asesor. 89-Rev.-PS-11-4-14-ws1.pdf "target =" _ blank "> sitio web </a>. Además, puede leer más sobre las Propuestas 60 y 90 en el <a href="http://assessor.lacounty.gov/propositions-60-and-90/" target="_blank"> folleto </a> del Asesor.
fa: گزاره های 60 و 90 طرح پیشنهادی 60 و 90 توسط طرح های پیشنهادی 60 و 90 توسط طرح های پیشنهادی 60 و 90 انجام می شود. [span style = "font-weight: bold" رای دهندگان کالیفرنیا. آنها با جلوگیری از ارزیابی مجدد از زمان ارزیابی مجدد وقتی كه سالخورده مسكن موجود خود را می فروشد و اقدام به خرید یا ساخت اقامتگاه جایگزینی به ارزش یك یا كمتر از محل اصلی می كند ، تخفیف مالیات بر املاك را برای افراد 55 ساله و بالاتر فراهم می كنند. این اجازه می دهد تا سالخورده پیر همچنان به همان مقدار مالیات سالانه دارایی سالانه ادامه دهد. Assessor مقدار پایه واقعی اقامتگاه اصلی را به محل اقامت جایگزین منتقل می کند. برای ارجاع حقوقی ، به بخش 69.5 قانون درآمد و مالیات مراجعه کنید ، که در <a href = "http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html" موجود است. = "_blank"> http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html </a>. <br /> <br /> خاصیت جایگزین <span style = "text-decor: underline"> و </span> خاصیت اصلی ، هنگام فروش آن ، باید برای معافیت صاحبان خانه واجد شرایط باشد یا دارای حق معافیت جانبازان معلول باشد. علاوه بر این که از ارزش کمتری برخوردار است ، قبل از یا بعد از فروش ملک اصلی ، ملک جایگزین باید در دو سال خریداری و یا تازه ساخته شود. <br /> <br /> گزاره 60 در صورت موجود بودن هر دو ویژگی اصلی و موجود است در همان شهرستان مانند لس آنجلس. گزاره 90 درصورتی که خصوصیات اصلی و جایگزینی در مناطق مختلف واقع شده است در دسترس است. با این حال ، همه ایالت ها آیین نامه ای را ارائه نداده اند که پروانه 90 را می پذیرد. در حال حاضر ، آن ایالت هایی که پیشنهاد 90 را می پذیرند عبارتند از: آلامامه ، سن دیگو ، سانتا کلارا ، لس آنجلس ، نارنجی ، سان ماتئو و ونتورا. این لیست در معرض تغییر است. لطفاً قبل از خرید یک ملک جایگزین ، با ارزیاب بخش محلی تماس بگیرید. <br /> <br /> یک ادعا باید ظرف سه سال از خرید یا تکمیل ساخت و ساز جدید دارایی جایگزین ثبت شود. <span style = "font-weight: bold؛ font-style: italic"> اگر ادعایی پس از دوره سه ساله مطرح شود ، با شروع سال تقویمی که در آن پرونده ادعا شده است ، تخفیف داده می شود. </ span> 60 یا 90 فقط یک بار امکان پذیر است. برای کسب اطلاعات بیشتر با واحد پیشنهادی ارزیاب با شماره (213) 893-1239 تماس بگیرید. فرم های ادعا در همه دفاتر سنجش در دسترس است و ممکن است در فهرست <a href = "http://assessor.lacounty.gov/wp-content/uploads/2015/02/BOE-60-AH-OWN- ارزیابی شود. 89-Rev.-PS-11-4-14-ws1.pdf "target =" _ blank "> وب سایت </a>. همچنین ، می توانید اطلاعات بیشتر در مورد پیشنهادهای 60 و 90 را در بروشور <a href="http://assessor.lacounty.gov/propositions-60-and-90/" target="_blank"> Assessor مطالعه کنید.
fr: <span style = "font-weight: bold"> Proposition 60 et 90 <br /> (Indemnité de logement de remplacement pour personnes âgées) </ span> <br /> <br /> Les propositions 60 et 90 sont des initiatives constitutionnelles adoptées par Électeurs de la Californie. Ils offrent un allégement fiscal au profit des personnes âgées de 55 ans et plus en empêchant toute réévaluation lorsqu'un aîné vend sa résidence existante et achète ou construit une résidence de remplacement d'une valeur égale ou inférieure à celle de la résidence d'origine. Cela permet à la personne âgée de continuer à payer environ le même montant d’impôts fonciers annuels qu’auparavant. L'évaluateur transfère la valeur de base pondérée de la résidence d'origine à la résidence de remplacement. Pour la référence légale, voir la section 69.5 du code des impôts et des taxes, disponible à l'adresse <a href = "http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html" target = "_blank"> http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html </a>. <br /> <br /> La propriété de remplacement <span style = "text-decoration: underline"> et </ span> le bien d'origine, au moment de sa vente, doit avoir été éligible à l'exemption des propriétaires ou avoir droit à l'exemption des anciens combattants handicapés. En plus d'être de moindre valeur, le bien de remplacement doit être acheté ou construit dans un délai de deux ans, avant ou après la vente du bien d'origine. <br /> <br /> La Proposition 60 est disponible lorsque les biens d'origine et de remplacement sont situés. dans le même comté, comme le comté de Los Angeles. La proposition 90 est disponible lorsque les propriétés d'origine et de remplacement sont situées dans différents pays. Cependant, tous les comtés n'ont pas adopté d'ordonnance autorisant la proposition 90. À l'heure actuelle, les comtés qui acceptent la proposition 90 sont Alameda, San Diego, Santa Clara, Los Angeles, Orange, San Mateo et Ventura. Cette liste est sujette à changement. Veuillez vérifier auprès de l'évaluateur de comté local avant d'acheter un bien de remplacement. <br /> <br /> Une réclamation doit être déposée dans les trois ans suivant l'achat ou l'achèvement de la nouvelle construction du bien de remplacement. <span style = "font-weight: bold; font-style: italic"> Si une réclamation est déposée après la période de trois ans, un sursis sera accordé à compter de l'année civile au cours de laquelle la réclamation a été déposée. </ span> Proposition 60 ou 90 ne peuvent être accordés qu'une seule fois. Pour plus d'informations, appelez l'unité Proposition de l'évaluateur au (213) 893-1239. Les formulaires de réclamation sont disponibles dans tous les bureaux de l'évaluateur et peuvent être téléchargés à l'adresse <a href = "http://assessor.lacounty.gov/wp-content/uploads/2015/02/BOE-60-AH-OWN- 89-Rev.-PS-11-4-14-ws1.pdf "target =" _ blank "> site Web </a>. Vous pouvez également en savoir plus sur les propositions 60 et 90 dans la <a href="http://assessor.lacounty.gov/propositions-60-and-90/" target="_blank"> brochure </a> de l'évaluateur.
hy: <span style = "font-weight: bold"> 60 և 90 <br /> առաջարկություն (ավագ քաղաքացիների փոխհատուցվող բնակարանային օգուտը) </span> <br /> <br /> 60 և 90 առաջարկները սահմանադրական նախաձեռնություններ են, որոնք ընդունվել են Կալիֆոռնիայի ընտրողները: Դրանք ապահովում են գույքի հարկի նվազեցում 55 և ավելի տարիք ունեցող անձանց համար ՝ կանխելով վերագնահատումը, երբ տարեց քաղաքացին վաճառում է իր գոյություն ունեցող բնակավայրը և գնումներ է կատարում կամ կառուցում է փոխարինող նստավայր, որն արժե նույն կամ պակաս, քան սկզբնական բնակավայրը: Սա թույլ է տալիս տարեց քաղաքացուն շարունակել վճարել մոտավորապես նույն քանակությամբ տարեկան գույքահարկ, ինչպես նախկինում: Գնահատողը փոխանցում է բնօրինակ բնակության փաստագրված բազային արժեքը փոխարինող բնակավայր: Իրավաբանական տեղեկացման համար տե՛ս եկամուտների և հարկման օրենսգրքի 69.5-րդ բաժինը, որը հասանելի է <a href = "http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html" թիրախում = "_blank"> http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html </a>. <br /> <br /> Փոխարինող գույքը <span ոճը = "տեքստային ձևավորում. ընդգծեք"> և </ span>> սկզբնական գույքը, իր վաճառքի պահին, պետք է որ իրավասու լիներ տան տերերի արտոնությունից կամ իրավունք ունենա հաշմանդամ վետերանների ազատման իրավունք: Բացի արժեքի ավելի փոքր արժեքից, փոխարինող գույքը պետք է ձեռք բերվի կամ նոր կառուցվի երկու տարվա ընթացքում ՝ սկզբնական գույքի վաճառքից առաջ կամ հետո: <br /> <br /> Առաջարկություն 60 հասանելի է, երբ տեղակայված են ինչպես բնօրինակ, այնպես էլ փոխարինող հատկությունները: նույն շրջանի ներսում, ինչպիսին է Լոս Անջելեսի կոմսությունը: Առաջարկությունը 90 հասանելի է այն դեպքում, երբ բնօրինակ և փոխարինող հատկությունները տեղակայված են տարբեր շրջաններում: Այնուամենայնիվ, ոչ բոլոր երկրներն են անցել այնպիսի դրույթ, որը թույլ է տալիս առաջարկը 90: Ներկայումս 90-ն ընդունող այդ երկրներն են Ալամեդան, Սան Դիեգոն, Սանտա Կլարան, Լոս Անջելեսը, Օրանժը, Սան Մատեոն և Վենտուրան: Այս ցուցակը ենթակա է փոփոխության: Փոխանակման ենթակա գույք ձեռք բերելուց առաջ խնդրում ենք ստուգել տեղական շրջանի գնահատողի հետ: <br /> <br /> Հայցը պետք է ներկայացվի փոխարինող գույքի նոր շինարարությունը գնելու կամ ավարտելու երեք տարվա ընթացքում: <span style = "font-weight: bold; font-style: italic"> Եթե հայցադիմումը ներկայացվել է երեք տարվա ժամանակահատվածից հետո, ապա ազատումը կտրամադրվի այն օրացուցային տարվանից, որում ներկայացվել է հայցադիմումը: </span> Առաջարկ 60 կամ 90-ը կարող են տրվել միայն մեկ անգամ: Լրացուցիչ տեղեկությունների համար զանգահարեք Գնահատողի առաջարկների բաժին (213) 893-1239 հեռախոսահամարով: Հայցադիմումի ձևերը մատչելի են գնահատողի բոլոր գրասենյակներում և կարող են ներբեռնվել Գնահատողի <a href = "http://assessor.lacounty.gov/wp-content/uploads/2015/02/BOE-60-AH-OWN- կայքում: 89-Rev.-PS-11-4-14-ws1.pdf "target =" _ դատարկ »> կայք </a>: Նաև կարող եք ավելին իմանալ Առաջարկության 60 և 90 առաջարկների վերաբերյալ ՝ գնահատողի <a href="http://assessor.lacounty.gov/propositions-60-and-90/" target="_blank"> բրոշյուրում </a>:
ko: <span style = "font-weight : bold"> 제안 60 및 90 <br /> (노인 시민 대체 거주 혜택) </ span> <br /> <br /> 제안 60 및 90은 통과 된 헌법 이니셔티브입니다. 캘리포니아 유권자. 노인이 기존 거주지를 판매하고 원래 거주지와 같거나 적은 가치가있는 대체 거주지를 구매하거나 건설 할 때 재평가를 방지함으로써 55 세 이상의 사람들에게 재산세 감면을 제공합니다. 이를 통해 노인은 이전과 거의 동일한 양의 연간 재산세를 계속 지불 할 수 있습니다. 평가자는 원래 거주지의 인수 기준 액을 대체 거주지로 이전합니다. 법적 참고 자료는 <a href = "http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html"대상에있는 세입 및 과세 법 69.5 항을 참조하십시오. = "_blank"> http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html </a>. <br /> <br /> 교체 재산 <span style = "text-decoration : underline"> 및 </ span> 판매 당시의 원래 재산은 주택 소유자 면제 또는 장애인 재향 군인 면제 자격이 있어야합니다. 가치가 낮을뿐 아니라 대체 재산은 원래 재산을 판매하기 전이나 후에 2 년 이내에 구매하거나 새로 건축해야합니다. <br /> <br /> 법안 60은 원래 재산과 교체 재산이 모두있는 경우에 이용 가능합니다 로스 앤젤레스 카운티와 같은 카운티 내. 발의안 90은 원본 및 대체 부동산이 다른 카운티에있을 때 이용할 수 있습니다. 그러나 모든 카운티가 법안 90을 허용하는 조례를 통과 한 것은 아닙니다. 현재, 법안 90을 수락하는 카운티는 앨러 미다, 샌디에고, 산타 클라라, 로스 앤젤레스, 오렌지, 샌머 테이 오 및 벤츄라입니다. 이 목록은 변경 될 수 있습니다. 교체 부동산을 구입하기 전에 해당 지역 카운티 평가 관에게 확인하십시오. <br /> <br /> 교체 부동산을 새로 구입하거나 건설 한 후 3 년 이내에 청구를 제기해야합니다. <span style = "font-weight : bold; font-style : italic"> 3 년 후에 청구가 제기되면 청구가 제기 된 역년부터 시작하여 구제가 부여됩니다. </ span> 제안 60 또는 90은 한 번만 부여 될 수 있습니다. 자세한 내용은 (213) 893-1239로 평가자의 제안 단위로 문의하십시오. 청구 양식은 모든 평가사의 사무실에서 구할 수 있으며 평가자의 <a href = "http://assessor.lacounty.gov/wp-content/uploads/2015/02/BOE-60-AH-OWN-에서 다운로드 할 수 있습니다 89-Rev.-PS-11-4-14-ws1.pdf "target ="_ blank "> 웹 사이트 </a>. 또한 귀하는 평가자의 <a href="http://assessor.lacounty.gov/propositions-60-and-90/" target="_blank"> 브로셔 </a>에서 법안 60 및 90에 대한 자세한 내용을 읽을 수 있습니다.
ru: <span style = "font-weight: bold"> Предложения 60 и 90 <br /> (пособие на жилье для пожилых граждан) </ span> <br /> <br /> Предложения 60 и 90 являются конституционными инициативами, принятыми Калифорнийские избиратели. Они предоставляют льготы по налогу на имущество для лиц в возрасте 55 лет и старше, предотвращая переоценку, когда пожилой гражданин продает свое существующее место жительства и покупает или строит новое жилье, стоимость которого равна или меньше первоначального места жительства. Это позволяет пожилому гражданину продолжать платить примерно ту же сумму годовых налогов на недвижимость, что и раньше. Асессор переносит факторизованную базовую стоимость первоначального места жительства в замещающее место жительства. Справочную информацию см. В разделе 69.5 Кодекса о доходах и налогообложении, который доступен по адресу <a href = "http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html" target = "_blank"> http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html </a>. <br /> <br /> Свойство замены <span style = "text-decor: underline"> и </ span> оригинальная недвижимость на момент продажи должна была иметь право на освобождение от домовладельцев или иметь право на освобождение для ветеранов-инвалидов. Помимо того, что заменяющее имущество имеет меньшую стоимость, оно должно быть приобретено или заново построено в течение двух лет, до или после продажи первоначального имущества. <br /> <br /> Предложение 60 доступно, когда находятся как исходное, так и заменяющее имущество в том же округе, как округ Лос-Анджелес. Предложение 90 доступно, когда исходные и замещающие объекты находятся в разных округах. Однако не все округа приняли постановление, разрешающее предложение 90. В настоящее время округами, принимающими предложение 90, являются Аламеда, Сан-Диего, Санта-Клара, Лос-Анджелес, Оранж, Сан-Матео и Вентура. Этот список может изменяться. Пожалуйста, уточните у местного специалиста округа перед покупкой нового имущества. <br /> <br /> Претензия должна быть подана в течение трех лет с момента покупки или завершения нового строительства нового имущества. <span style = "font-weight: bold; font-style: italic"> Если претензия подана после трехлетнего периода, льгота будет предоставляться начиная с календарного года, в котором была подана претензия. </ span> Предложение 60 или 90 могут быть предоставлены только один раз. Для получения дополнительной информации звоните в Отдел предложений ассессора по телефону (213) 893-1239. Формы претензий доступны во всех офисах оценщика и могут быть загружены в <a href = "http://assessor.lacounty.gov/wp-content/uploads/2015/02/BOE-60-AH-OWN-. 89-Rev.-PS-11-4-14-ws1.pdf "target =" _ blank "> веб-сайт </a>. Кроме того, вы можете прочитать больше о предложениях 60 и 90 в <a href="http://assessor.lacounty.gov/propositions-60-and-90/" target="_blank"> брошюре </a>.
vi: <span style = "font-weight: bold"> Đề xuất 60 và 90 <br /> (Lợi ích nhà ở thay thế của công dân cao cấp) </ span> <br /> <br /> Đề xuất 60 và 90 là các sáng kiến hiến pháp được thông qua Cử tri California. Họ cung cấp giảm thuế tài sản cho những người từ 55 tuổi trở lên bằng cách ngăn chặn đánh giá lại khi một người cao tuổi bán nơi cư trú hiện tại của họ và mua hoặc xây dựng một nơi cư trú thay thế có giá trị bằng hoặc ít hơn nơi cư trú ban đầu. Điều này cho phép người cao tuổi tiếp tục trả khoảng thuế tương đương với thuế bất động sản hàng năm như trước đây. Người giám định chuyển giá trị cơ sở được tính của nơi cư trú ban đầu sang nơi cư trú thay thế. Để tham khảo pháp lý, hãy xem Mục 69.5 của Mã doanh thu và thuế, có sẵn tại <a href = "http://www.boe.ca.gov/lawguides/property/civerse/ptlg/rt/69-5.html" mục tiêu = "_blank"> http://www.boe.ca.gov/lawguides/property/civerse/ptlg/rt/69-5.html </a>. <br /> <br /> Thuộc tính thay thế <span style = "text-trang trí: gạch chân"> và </ span> tài sản ban đầu, tại thời điểm bán, phải đủ điều kiện để Miễn cho Chủ nhà hoặc được miễn cho Cựu chiến binh khuyết tật. Bên cạnh việc có giá trị thấp hơn, tài sản thay thế phải được mua hoặc xây dựng mới trong vòng hai năm, trước hoặc sau khi bán tài sản ban đầu. <br /> <br /> Đề xuất 60 có sẵn khi cả hai thuộc tính ban đầu và thay thế được đặt trong cùng một quận như Hạt Los Angeles. Dự luật 90 có sẵn khi các thuộc tính ban đầu và thay thế được đặt tại các quận khác nhau. Tuy nhiên, không phải tất cả các quận đều thông qua sắc lệnh cho phép Dự luật 90. Hiện tại, các quận chấp nhận Dự luật 90 là Alameda, San Diego, Santa Clara, Los Angeles, Orange, San Mateo và Ventura. Danh sách này có thể thay đổi. Vui lòng kiểm tra với giám định viên quận tại địa phương trước khi mua một tài sản thay thế. <br /> <br /> Yêu cầu phải được nộp trong vòng ba năm kể từ khi mua hoặc hoàn thành xây dựng mới của tài sản thay thế. <span style = "font-weight: bold; font-style: italic"> Nếu khiếu nại được nộp sau thời hạn ba năm, việc cứu trợ sẽ được cấp bắt đầu từ năm dương lịch mà yêu cầu được nộp. </ span> Đề xuất 60 hoặc 90 chỉ có thể được cấp một lần. Để biết thêm thông tin, hãy gọi Đơn vị đề xuất của Người phán xử theo số (213) 893-1239. Các mẫu đơn khiếu nại có sẵn tại tất cả các Văn phòng của Người phán xử và có thể được tải xuống tại <a href = "http://assigator.lacounty.gov/wp-content/uploads/2015/02/BOE-60-AH-OWN- 89-Rev.-PS-11-4-14-ws1.pdf "target =" _ blank "> trang web </a>. Ngoài ra, bạn có thể đọc thêm về Đề xuất 60 và 90 trong tài liệu <a href="http://assigator.lacounty.gov/proposeitions-60-and-90/"arget của Người phán xử </a>.
zh: <span style =“font-weight：bold”>命題60和90 <br />（老年人的替代住房福利）</ span> <br /> <br />命題60和90是通過的憲法倡議加州選民。當老年人出售他/她的現有住所併購買或建造一個與原住所相同或更少的替代住宅時，他們通過防止重新評估為55歲及以上的人提供財產稅減免。這使老年人可以繼續支付與以前相同數額的年度財產稅。評估員將原住所的因子基值轉移到替代住所。有關法律參考，請參閱“稅收和稅收法典”第69.5節，可在<a href =“http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html”目標下找到=“_ blank”> http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html </a>。<br /> <br />替換屬性<span style =“text-decoration：underline”>和</ span>原始財產在出售時，必須有資格獲得房主豁免或有資格享受殘疾退伍軍人豁免。除了價值較小之外，更換物業必須在原物業出售之前或之後兩年內購買或新建。<br /> <br />原始物業和替代物業都可以找到命題60在洛杉磯縣等同一個縣內。當原始和替換屬性位於不同的縣時，命題90可用。然而，並非所有縣都通過了允許命題90的法令。目前，那些接受命題90的縣是阿拉米達，聖地亞哥，聖克拉拉，洛杉磯，奧蘭治，聖馬特奧和文圖拉。此列表可能會發生變化。在購買替代房產之前，請諮詢當地的縣評估員。<br /> <br />索賠必須在購買或完成替換房產的新建築後三年內提出。 <span style =“font-weight：bold; font-style：italic”>如果在三年期限之後提出索賠，將從提交索賠的日曆年開始給予救濟。</ span>命題60或90只能被授予一次。有關其他信息，請致電（213）893-1239與評估員的命題單位聯繫。索賠表格可在所有評估辦公室索取，並可在評估員處下載<a href =“http://assessor.lacounty.gov/wp-content/uploads/2015/02/BOE-60-AH-OWN- 89-Rev.-PS-11-4-14-ws1.pdf“target =”_ blank“>網站</a>。此外，您可以在評估員的<a href="http://assessor.lacounty.gov/propositions-60-and-90/" target="_blank">小冊子</a>中閱讀有關命題60和90的更多信息。
zh_tw: <span style =“font-weight：bold”>命题60和90 <br />（老年人的替代住房福利）</ span> <br /> <br />命题60和90是通过的宪法倡议加州选民。当老年人出售他/她的现有住所并购买或建造一个与原住所相同或更少的替代住宅时，他们通过防止重新评估为55岁及以上的人提供财产税减免。这使老年人可以继续支付与以前相同数额的年度财产税。评估员将原住所的因子基值转移到替代住所。有关法律参考，请参阅“税收和税收法典”第69.5节，可在<a href =“http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html”目标下找到=“_ blank”> http://www.boe.ca.gov/lawguides/property/current/ptlg/rt/69-5.html </a>。<br /> <br />替换属性<span style =“text-decoration：underline”>和</ span>原始财产在出售时，必须有资格获得房主豁免或有资格享受残疾退伍军人豁免。除了价值较小之外，更换物业必须在原物业出售之前或之后两年内购买或新建。<br /> <br />原始物业和替代物业都可以找到命题60在洛杉矶县等同一个县内。当原始属性和替换属性位于不同的县时，命题90可用。然而，并非所有县都通过了允许命题90的法令。目前，那些接受命题90的县是阿拉米达，圣地亚哥，圣克拉拉，洛杉矶，奥兰治，圣马特奥和文图拉。此列表可能会发生变化。在购买替代房产之前，请咨询当地的县评估员。<br /> <br />索赔必须在购买或完成替换房产的新建筑后三年内提出。 <span style =“font-weight：bold; font-style：italic”>如果在三年期限之后提出索赔，将从提交索赔的日历年开始给予救济。</ span>命题60或90只能被授予一次。有关其他信息，请致电（213）893-1239与评估员的命题单位联系。索赔表格可在所有评估办公室索取，并可在评估员处下载<a href =“http://assessor.lacounty.gov/wp-content/uploads/2015/02/BOE-60-AH-OWN- 89-Rev.-PS-11-4-14-ws1.pdf“target =”_ blank“>网站</a>。此外，您可以在评估员的<a href="http://assessor.lacounty.gov/propositions-60-and-90/" target="_blank">小册子</a>中阅读有关命题60和90的更多信息。
