Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Business personal property taxes are similar to vehicle registration fees. If you are the owner of the record as of January 1 (the lien date), you are responsible for the taxes for the entire year. Even if you sell, dispose, or remove the property after January 1, you are still legally responsible for the entire tax bill. We cannot prorate the tax bill. Any proration of the tax amount is strictly a private matter between buyer and seller.&lt;br /&gt;&lt;br /&gt;If you sold, disposed or removed your personal property prior to January 1 and receive a tax bill, you should immediately contact the Assessor's Office. The regional office telephone number is printed on the tax bill in the Orange Box underneath the Assessed Values. If you do not have a bill, call the Assessor's Office at (213) 974-8613. You may also email the Assessor's Office at &lt;a href=&quot;mailto:businesspp@assessor.lacounty.gov&quot;&gt;businesspp@assessor.lacounty.gov&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;font-weight: bold&quot;&gt;Until the bill is cancelled on the Tax Collector's System by the Auditor/Controller, collection attempts will continue, including the filing of a tax lien.&lt;/span&gt;
fa: مالیات املاک شخصی در تجارت شبیه به هزینه ثبت نام وسیله نقلیه است. اگر از اول ژانویه (تاریخ وثیقه) صاحب سابقه باشید ، مسئولیت مالیات های کل سال را بر عهده دارید. حتی اگر بعد از اول ژانویه اموال را بفروشید ، دفع کنید یا حذف کنید ، باز هم مسئولیت کل صورت حساب مالیاتی را بر عهده دارید. ما نمی توانیم صورتحساب مالیات را ارزیابی کنیم. هرگونه تعویض مبلغ مالیات صرفاً یک موضوع خصوصی بین خریدار و فروشنده است. <br /> <br /> اگر قبل از 1 ژانویه اموال شخصی خود را فروخته اید ، پس انداز کرده اید و یا حذف کرده اید و قبض مالیات دریافت کرده اید ، باید بلافاصله با ارزیابی کننده تماس بگیرید دفتر. شماره تلفن دفتر منطقه ای بر روی صورتحساب مالیاتی در جعبه نارنجی در زیر ارزش های ارزیابی شده چاپ می شود. اگر قبض ندارید ، با شماره (213) 974-8613 تماس بگیرید. همچنین می توانید به دفتر سنجش نامه به <a href="mailto:businesspp@assessor.lacounty.gov "> businesspp@assessor.lacounty.gov </a> <br /> <br /> <span style = "font- وزن: bold "> تا زمان لغو این لایحه در سیستم جمع آوری مالیات توسط حسابرس / کنترل کننده ، تلاش برای جمع آوری از جمله تشکیل وثیقه مالیاتی ادامه خواهد یافت. </span>
fr: Les taxes sur les biens personnels des entreprises sont similaires aux frais d’immatriculation des véhicules. Si vous êtes le propriétaire du document le 1er janvier (la date du privilège), vous êtes responsable des taxes pour toute l'année. Même si vous vendez, cédez ou retirez la propriété après le 1er janvier, vous êtes toujours légalement responsable de la totalité de la facture d'impôt. Nous ne pouvons pas répartir proportionnellement la facture de taxes. Toute proratisation du montant de la taxe est strictement une affaire privée entre l'acheteur et le vendeur. <br /> <br /> Si vous vendez, disposez ou supprimez vos biens personnels avant le 1er janvier et que vous recevez une facture d'impôt, vous devez immédiatement contacter l'évaluateur. Bureau. Le numéro de téléphone du bureau régional est imprimé sur le compte de taxes dans la zone orange située sous les valeurs évaluées. Si vous n'avez pas de facture, appelez le bureau de l'évaluateur au (213) 974-8613. Vous pouvez également envoyer un courriel au bureau de l'évaluateur à l'adresse <a href="mailto:businesspp@assessor.lacounty.gov"> businesspp@assessor.lacounty.gov </a> <br /> <br /> <span style = "font- weight: bold "> Jusqu'à ce que la facture soit annulée par l'auditeur / le contrôleur, les tentatives de recouvrement se poursuivront, y compris le dépôt d'un privilège fiscal. </ span>
hy: Բիզնեսի անձնական գույքի հարկերը նման են տրանսպորտային միջոցների հաշվառման վճարներին: Եթե հունվարի 1-ի դրությամբ գրառման տերն եք (գրավի ամսաթիվը), ապա դուք պատասխանատու եք ամբողջ տարվա հարկերի համար: Նույնիսկ եթե հունվարի 1-ից հետո վաճառեք, տնօրինեք կամ հանեք գույքը, դուք դեռ իրավաբանորեն պատասխանատու եք ամբողջ հարկային օրինագծի համար: Մենք չենք կարող շեղել հարկային օրինագիծը: Հարկային գումարի ցանկացած անշարժ գույք խստորեն անձնական խնդիր է գնորդի և վաճառողի միջև: <br /> <br /> Եթե մինչև հունվարի 1-ը վաճառել, տնօրինել կամ հեռացրել եք ձեր անձնական ունեցվածքը և ստացել հարկային հաշիվ, դուք պետք է անմիջապես դիմեք գնահատողի Գրասենյակ Մարզային գրասենյակի հեռախոսահամարը տպագրվում է «Օրանժի տուփի» հարկային հաշվարկի վրա, գնահատված արժեքների տակ: Եթե հաշիվ չունեք, զանգահարեք Գնահատողի գրասենյակ ՝ (213) 974-8613 հեռախոսահամարով: Կարող եք ուղարկել էլ. քաշը: bold "> Մինչև աուդիտորի / վերահսկիչի կողմից Հարկային կոլեկցիոների վրա օրինագիծը չեղյալ հայտարարելը, կշարունակվեն հավաքագրման փորձերը, ներառյալ հարկային պարտքի ներկայացումը: </span>
ko: 사업체 개인 재산세는 차량 등록비와 유사합니다. 귀하가 1 월 1 일 (부채 날짜) 기준으로 기록의 소유자 인 경우, 귀하는 전체 연도의 세금에 대한 책임이 있습니다. 1 월 1 일 이후에 부동산을 판매, 처분 또는 제거하더라도 여전히 전체 세금 청구서에 대한 법적 책임은 귀하에게 있습니다. 세금 고지서에는 사용할 수 없습니다. 세금 금액의 비례 배분은 구매자와 판매자 간의 사적인 문제입니다. <br /> <br /> 1 월 1 일 이전에 개인 재산을 판매, 처분 또는 제거하고 세금 청구서를받는 경우 즉시 평가자에게 연락해야합니다. 사무실. 지역 사무소 전화 번호는 평가 된 값 아래의 주황색 상자에있는 세금 고지서에 인쇄되어 있습니다. 청구서가 없으면 (213) 974-8613 번으로 평가자 사무실로 연락하십시오. <a href="mailto:businesspp@assessor.lacounty.gov"> businesspp@assessor.lacounty.gov </a> <br /> <br /> <span style = "font- weight : bold "> 감사 / 관리자가 세금 징수 시스템에서 청구서를 취소 할 때까지 세금 유치 신청을 포함하여 징수 시도가 계속됩니다. </ span>
ru: Бизнес налоги на личную собственность аналогичны налогам на регистрацию транспортных средств. Если вы являетесь владельцем записи по состоянию на 1 января (дата удержания), вы несете ответственность за налоги за весь год. Даже если вы продаете, распоряжаетесь или снимаете имущество после 1 января, вы по-прежнему несете юридическую ответственность за весь налоговый счет. Мы не можем пропорционально уплатить налоговый счет. Любое пропорциональное распределение суммы налога является исключительно частным делом между покупателем и продавцом. <br /> <br /> Если вы продали, утилизировали или сняли свою личную собственность до 1 января и получили налоговый счет, вы должны немедленно связаться с оценщиком. Офис. Номер телефона регионального отделения напечатан на налоговой накладной в оранжевой коробке под оцененными значениями. Если у вас нет счета, позвоните в офис оценщика по телефону (213) 974-8613. Вы также можете отправить электронное письмо в офис оценщика по адресу <a href="mailto:businesspp@assessor.lacounty.gov"> businesspp@assessor.lacounty.gov </a> <br /> <br /> <span style = "font- weight: bold "> До тех пор, пока Аудитор / Контролер не отменит счет в Системе сборщика налогов, попытки сбора будут продолжаться, включая подачу налогового залога. </ span>
vi: Thuế tài sản cá nhân kinh doanh tương tự như phí đăng ký xe. Nếu bạn là chủ sở hữu của hồ sơ kể từ ngày 1 tháng 1 (ngày giữ quyền), bạn phải chịu trách nhiệm về các khoản thuế cho cả năm. Ngay cả khi bạn bán, thanh lý hoặc xóa tài sản sau ngày 1 tháng 1, bạn vẫn phải chịu trách nhiệm pháp lý cho toàn bộ hóa đơn thuế. Chúng tôi không thể chia theo hóa đơn thuế. Bất kỳ sự cắt giảm nào của số tiền thuế hoàn toàn là vấn đề riêng tư giữa người mua và người bán. Văn phòng. Số điện thoại văn phòng khu vực được in trên hóa đơn thuế trong Hộp màu cam bên dưới Giá trị được đánh giá. Nếu bạn không có hóa đơn, hãy gọi cho Văn phòng của Người phán xử theo số (213) 974-8613. Bạn cũng có thể gửi email cho Văn phòng của Người phán xử tại <a href="mailto:businesspp@assigator.lacounty.gov"> businesspp@assigator.lacounty.gov </a> <br /> <br /> <span style = "font- trọng số: đậm "> Cho đến khi Kiểm toán viên / Kiểm soát viên hủy bỏ hóa đơn trên Hệ thống của Người thu thuế, các nỗ lực thu nợ sẽ tiếp tục, bao gồm cả việc nộp hồ sơ khai thuế. </ span>
zh: 商業個人財產稅與車輛登記費相似。如果您是1月1日（留置權日期）的記錄所有者，則您需要負責全年的稅費。即使您在1月1日之後出售，處置或移除財產，您仍然對整個稅單負有法律責任。我們不能按比例分攤稅款。任何稅額的分配都是買賣雙方之間的私事。<br /> <br />如果您在1月1日之前出售，處置或移走您的個人財產並收到稅單，您應該立即聯繫評估員的辦公室。區域辦事處的電話號碼印在評估價值下方橙色框的稅單上。如果您沒有賬單，請致電（213）974-8613與評估辦公室聯繫。您也可以通過<a href="mailto:businesspp@assessor.lacounty.gov"> businesspp@assessor.lacounty.gov </a>向評估辦公室發送電子郵件<br /> <br /> <span style =“font-權重：粗體“>在審計員/財務主任取消稅務員收集系統之前，收款嘗試將繼續進行，包括提交稅務留置權。</ span>
zh_tw: 商业个人财产税与车辆登记费相似。如果您是1月1日（留置权日期）的记录所有者，则您需要负责全年的税费。即使您在1月1日之后出售，处置或移除财产，您仍然对整个税单负有法律责任。我们不能按比例分摊税款。任何税额的分配都是买卖双方之间的私事。<br /> <br />如果您在1月1日之前出售，处置或移走您的个人财产并收到税单，您应立即联系评估员办公室。区域办事处的电话号码印在评估价值下方橙色框的税单上。如果您没有账单，请致电（213）974-8613与评估办公室联系。您也可以通过<a href="mailto:businesspp@assessor.lacounty.gov"> businesspp@assessor.lacounty.gov </a>向评估办公室发送电子邮件<br /> <br /> <span style =“font-权重：粗体“>在审计员/财务主任取消税务员收集系统之前，收款尝试将继续进行，包括提交税务留置权。</ span>

source: What do I do to obtain a Mobile Home Tax Clearance Certificate?
es: ¿Qué debo hacer para obtener un certificado de liquidación de impuestos de casas móviles?
fa: برای به دست آوردن گواهی ترخیص مالیات بر خانه من چه کاری انجام می دهم؟
fr: Comment faire pour obtenir un certificat de décharge de taxe sur les maisons mobiles?
hy: Ի՞նչ անեմ, որ տան տների մաքսազերծման շարժական վկայականը ստանա:
ko: Mobile Home Tax Clearance Certificate를 받으려면 어떻게해야합니까?
ru: Что мне нужно сделать, чтобы получить Сертификат о прохождении налоговых проверок дома на колесах?
vi: Tôi phải làm gì để có được Giấy chứng nhận thông quan thuế nhà di động?
zh: 如何獲得移動房屋稅務清關證書？
zh_tw: 如何获得移动房屋税务清关证书？

source: To obtain a Certificate of Tax Clearance on your mobile home, you must submit a written request. You may fax your request to (213) 633-5004 or mail to 225 North Hill Street, Room 160, Los Angeles, California 90054-0970.&lt;br/&gt;&lt;br/&gt;Please include address and mobile home location, decal number, current registered owner, serial number, name of buyer, mailing address and daytime telephone number.
es: Para obtener un certificado de liquidación de impuestos en su casa móvil, debe enviar una solicitud por escrito. Puede enviar su solicitud por fax al (213) 633-5004 o por correo a 225 North Hill Street, Room 160, Los Angeles, California 90054-0970. <br/> <br/> Incluya la dirección y la ubicación de la casa móvil, el número de etiqueta, propietario registrado actual, número de serie, nombre del comprador, dirección postal y número de teléfono durante el día.
fa: برای به دست آوردن گواهی ترخیص مالیات در خانه تلفن همراه خود ، باید درخواست کتبی ارائه دهید. شما می توانید درخواست خود را به (213) 633-5004 فکس کنید و یا به 225 خیابان North Hill ، اتاق 160 ، لس آنجلس ، کالیفرنیا 90054-0970 از طریق ایمیل پستی کنید. مالک ثبت شده فعلی ، شماره سریال ، نام خریدار ، آدرس پستی و شماره تلفن روز.
fr: Pour obtenir un certificat de libération fiscale sur votre maison mobile, vous devez soumettre une demande écrite. Vous pouvez envoyer votre demande par fax au (213) 633-5004 ou par courrier au 225 North Hill Street, pièce 160, Los Angeles, Californie 90054-0970. <br/> <br/> Indiquez l’adresse, le numéro de l’autocollant, propriétaire enregistré actuel, numéro de série, nom de l'acheteur, adresse postale et numéro de téléphone de jour.
hy: Բջջային տան հարկային մաքսազերծման վկայագիր ստանալու համար դուք պետք է գրավոր հարցում ներկայացնեք: Կարող եք ուղարկել ձեր հարցումը (213) 633-5004 հեռախոսահամարով կամ փոստով ուղարկել 225 North Hill Street, 160 սենյակ, Los Angeles, California 90054-0970: <br/> <br/> Խնդրում ենք ներառել հասցեն և բջջային տան գտնվելու վայրը, որոշման համարը, ներկայիս գրանցված սեփականատերը, սերիան, համարը, գնորդի անունը, փոստային հասցեն և ցերեկային հեռախոսահամարը:
ko: 이동 주택에서 세금 증명서를 받으려면 서면 요청서를 제출해야합니다. 요청 사항을 (213) 633-5004로 팩스를 보내거나 캘리포니아 로스 엔젤레스 160 번 노스 힐 스트리트 225 번으로 전화하십시오. 90054-0970. 현재 등록 된 소유자, 일련 번호, 구매자 이름, 우편 주소 및 주간 전화 번호.
ru: Чтобы получить Сертификат об освобождении от налогов на вашем мобильном доме, вы должны подать письменный запрос. Вы можете отправить запрос по факсу (213) 633-5004 или по почте по адресу: 225 North Hill Street, комната 160, Лос-Анджелес, Калифорния, 90054-0970. <br/> <br/> Пожалуйста, укажите адрес и местонахождение мобильного дома, номер наклейки, текущий зарегистрированный владелец, серийный номер, имя покупателя, почтовый адрес и номер телефона в дневное время.
vi: Để có được Giấy chứng nhận khai thuế trên nhà di động của bạn, bạn phải gửi yêu cầu bằng văn bản. Bạn có thể gửi fax yêu cầu của mình đến (213) 633-5004 hoặc gửi thư đến 225 North Hill Street, Phòng 160, Los Angeles, California 90054-0970. <br/> <br/> Vui lòng bao gồm địa chỉ và vị trí nhà di động, số decal, chủ sở hữu đã đăng ký hiện tại, số sê-ri, tên người mua, địa chỉ gửi thư và số điện thoại ban ngày.
zh: 要獲得移動房屋的清關證明，您必須提交書面申請。您可以將您的請求傳真至(213)633-5004或郵寄至225 North Hill Street，Room 160，Los Angeles，California 90054-0970。<br/> <br/>請包括地址和移動房屋位置，貼花編號，當前註冊所有者，序列號，買家姓名，郵寄地址和日間電話號碼。
zh_tw: 要获得移动房屋的清关证明，您必须提交书面申请。您可以将您的请求传真至(213)633-5004或邮寄至225 North Hill Street，Room 160，Los Angeles，California 90054-0970。<br/> <br/>请包括地址和移动房屋位置，贴花编号，当前注册所有者，序列号，买家姓名，邮寄地址和日间电话号码。

source: How can I change my mailing address?
es: ¿Cómo puedo cambiar mi dirección de correo?
fa: چگونه می توانم آدرس پستی خود را تغییر دهم؟
fr: Comment puis-je changer mon adresse postale?
hy: Ինչպե՞ս կարող եմ փոխել իմ փոստային հասցեն:
ko: 우편 주소는 어떻게 변경합니까?
ru: Как я могу изменить свой почтовый адрес?
vi: Làm thế nào tôi có thể thay đổi địa chỉ gửi thư của tôi?
zh: 如何更改我的郵寄地址？
zh_tw: 如何更改我的邮寄地址？

source: Mailing address changes for property owned by and held in the name of an individual or individuals can be submitted by filling out a &lt;a href=&quot;http://ezforms.assessor.lacounty.gov/Form/Fill/10&quot; target=&quot;_blank&quot;&gt;Change of Mailing Address Form&lt;/a&gt;. The form must be printed, signed and mailed to the Assessor's Office at 500 W. Temple St. Room 301 Los Angeles, CA 90012-2770.&lt;br /&gt;&lt;br /&gt;Additional documentation is required to change the mailing address for property held in a trust, in the estate of a deceased, or owned by a LLC, Corporation, or Partnership. Please &lt;a href=&quot;http://assessor.lacounty.gov/change-mailing-address&quot; target=&quot;_blank&quot;&gt;click here&lt;/a&gt; for a check list of required documents.&lt;br /&gt;&lt;br /&gt;If you wish to speak directly with the Assessor's public service staff, please see &lt;a href=&quot;http://assessor.lacounty.gov/office-locations/&quot; target=&quot;_blank&quot;&gt;Office Locations&lt;/a&gt; for the addresses and telephone numbers of their central and district public service counters.
fa: تغییرات آدرس پستی برای املاک متعلق به و متعلق به نام شخص یا اشخاص را می توان با پر کردن <a href = "http://ezforms.assessor.lacounty.gov/Form/Fill/10" target = "ارسال کرد _blank "> تغییر فرم آدرس پستی </a>. فرم باید چاپ شود ، امضا شود و به دفتر سنجش در 500 W. Temple St. Room 301 Los Angeles، CA 90012-2770 چاپ شود. <br /> <br /> برای تغییر آدرس پستی برای املاک نگهداری شده ، مستندات اضافی لازم است. با اعتماد ، در املاک یک متوفی ، یا متعلق به یک LLC ، شرکت یا مشارکت. لطفاً <a href="http://assessor.lacounty.gov/change-mailing-address" target="_blank"> اینجا را کلیک کنید </a> برای یک لیست از بررسی اسناد مورد نیاز. <br /> <br /> اگر می خواهید مستقیم با کارمندان خدمات عمومی سنجنده صحبت کنید ، لطفاً برای آدرس ها به <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> مکان های دفتر </a> مراجعه کنید. و شماره تلفن پیشخوان خدمات عمومی مرکزی و ولسوالی آنها.
fr: Les changements d’adresse postale pour les biens appartenant à un particulier ou détenus au nom d’un particulier peuvent être soumis en remplissant un <a href = "http://ezforms.assessor.lacounty.gov/Form/Fill/10" target = " _blank "> Formulaire de changement d'adresse postale </a>. Le formulaire doit être imprimé, signé et envoyé au bureau de l'évaluateur au 500 W. Temple St., pièce 301 Los Angeles, CA 90012-2770. <br /> <br /> Une documentation supplémentaire est requise pour changer l'adresse postale du bien en question. dans une fiducie, dans la succession d’un défunt ou appartenant à une LLC, une société ou une société de personnes. Veuillez <a href="http://assessor.lacounty.gov/change-mailing-address" target="_blank"> cliquer ici </a> pour obtenir une liste de contrôle des documents requis. <br /> <br /> Si vous souhaitez parler directement avec le personnel de la fonction publique de l'évaluateur, veuillez consulter <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> Bureaux </a> pour connaître les adresses. et les numéros de téléphone de leurs guichets des services publics centraux et de district.
hy: Անհատական կամ ֆիզիկական անձանց անունով պատկանում և պահվում է փոստի հասցեի հասցեների փոփոխությունները `<a href =" http://ezforms.assessor.lacounty.gov/Form/Fill/10 "target =" լրացնելով: _blank "> Փոստային փոստի հասցեի ձևի փոփոխություն </a>: Ձևաթուղթը պետք է տպվի, ստորագրվի և ուղարկվի գնահատողի գրասենյակ `Լոս Անջելեսի 500 W. Temple St. սենյակ, Կալիֆորնիա 90012-2770: վստահության մեջ, հանգուցյալի գույքում կամ ՍՊԸ-ի, կորպորացիայի կամ գործընկերության սեփականություն հանդիսացող գույքում: Խնդրում ենք պահանջվող փաստաթղթերի ստուգման ցուցակի համար խնդրում ենք <a href="http://assessor.lacounty.gov/change-mailing-address" target="_blank"> կտտացրեք այստեղ </a>: Եթե ցանկանում եք ուղղակիորեն խոսել Գնահատողի հանրային ծառայության աշխատակազմի հետ, դիմեք հասցեների համար `<a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> Գրասենյակային տեղանքներ </a> և նրանց կենտրոնական և շրջանային հանրային ծառայության հաշվիչների հեռախոսահամարները:
ko: <a href = "http://ezforms.assessor.lacounty.gov/Form/Fill/10"target = "을 작성하여 개인이 소유하고 소유 한 자산의 우편 주소 변경 사항을 제출할 수 있습니다. _blank "> 우편 주소 변경 양식 </a>. 양식은 인쇄하여 서명하고 500 W의 평가실로 보내야합니다. Temple St. Room 301 Los Angeles, CA 90012-2770. <br /> <br /> 재산에 대한 우편 주소를 변경하려면 추가 서류가 필요합니다. LLC, Corporation 또는 Partnership의 신탁, 고인의 재산 또는 소유. 필요한 서류를 확인하려면 <a href="http://assessor.lacounty.gov/change-mailing-address" target="_blank"> 여기를 클릭 </a>하십시오. <br /> <br /> 평가사의 공공 서비스 직원과 직접 대화하려면 주소에 대한 <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> 사무실 위치 </a>를 참조하십시오. 중앙 및 지역 공공 서비스 카운터의 전화 번호.
ru: Изменения почтового адреса для собственности, принадлежащей и принадлежащей от имени физического или физического лица, можно отправить, заполнив <a href = "http://ezforms.assessor.lacounty.gov/Form/Fill/10" target = " _blank "> Форма смены почтового адреса </a>. Форма должна быть распечатана, подписана и отправлена по почте в офис оценщика по адресу: 500 Вт. Temple St. Room 301 Los Angeles, CA 90012-2770. <br /> <br /> Для изменения почтового адреса принадлежащего имущества требуется дополнительная документация. в трасте, в имуществе умершего или в собственности ООО, корпорации или партнерства. <a href="http://assessor.lacounty.gov/change-mailing-address" target="_blank"> нажмите здесь </a>, чтобы просмотреть список необходимых документов. <br /> <br /> Если вы хотите напрямую поговорить с сотрудниками службы общественного обслуживания оценщика, см. Адреса <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> офисы </a>. и номера телефонов их центральных и районных общественных служб.
vi: Thay đổi địa chỉ gửi thư cho tài sản thuộc sở hữu và giữ tên của một cá nhân hoặc cá nhân có thể được gửi bằng cách điền vào <a href = "http://ezforms.assigator.lacounty.gov/Form/Fill/10" target = " _blank "> Thay đổi mẫu địa chỉ gửi thư </a>. Biểu mẫu phải được in, ký và gửi đến Văn phòng của Người phán xử tại 500 W. Temple St. Phòng 301 Los Angeles, CA 90012-2770. <br /> <br /> Cần có thêm tài liệu để thay đổi địa chỉ gửi thư cho tài sản bị giữ trong một ủy thác, trong bất động sản của người chết, hoặc thuộc sở hữu của LLC, Corporation hoặc Partnership. Vui lòng <a href="http://assigator.lacounty.gov/change-mailing-address"" bấm vào đây </a> để xem danh sách kiểm tra các tài liệu được yêu cầu. <br /> <br /> Nếu bạn muốn nói chuyện trực tiếp với nhân viên dịch vụ công cộng của Người phán xử, vui lòng xem <a href="http://assigator.lacounty.gov/office-locations/"arget Vị trí văn phòng </a> để biết địa chỉ và số điện thoại của quầy dịch vụ công cộng trung ương và huyện.
zh: 可以通過填寫<a href =“http://ezforms.assessor.lacounty.gov/Form/Fill/10”target =“來提交由個人或個人擁有和持有的財產的郵寄地址變更_blank“>郵寄地址表格的變更</a>。表格必須打印，簽名並郵寄至500 W. Temple St. Room 301 Los Angeles，CA 90012-2770的評估辦公室。<br /> <br />需要更多文件來更改所持財產的郵寄地址在信託中，在死者遺產中，或由LLC，公司或合夥企業擁有。請<a href="http://assessor.lacounty.gov/change-mailing-address" target="_blank">點擊此處</a>查看所需文件的核對清單。<br /> <br />如果您希望直接與評估員的公共服務人員交談，請參閱<a href="http://assessor.lacounty.gov/office-locations/" target="_blank">辦公地點</a>了解地址他們的中央和地區公共服務櫃檯的電話號碼。
zh_tw: 可以通过填写<a href =“http://ezforms.assessor.lacounty.gov/Form/Fill/10”target =“来提交由个人或个人拥有和持有的财产的邮寄地址变更_blank“>邮寄地址表格的变更</a>。表格必须打印，签名并邮寄至500 W. Temple St. Room 301 Los Angeles，CA 90012-2770的评估办公室。<br /> <br />需要更多文件来更改所持物业的邮寄地址在信托中，在死者遗产中，或由LLC，公司或合伙企业拥有。请<a href="http://assessor.lacounty.gov/change-mailing-address" target="_blank">点击此处</a>查看所需文件的核对清单。<br /> <br />如果您希望直接与评估员的公共服务人员交谈，请参阅<a href="http://assessor.lacounty.gov/office-locations/" target="_blank">办公地点</a>了解地址他们的中央和地区公共服务柜台的电话号码。

source: Are there any Installment Plans?
es: ¿Hay algún plan de cuotas?
fa: آیا برنامه های اقساطی وجود دارد؟
fr: Existe-t-il des plans de versement?
hy: Կա՞ն արդյոք ապառիկ պլաններ:
ko: 할부 계획이 있습니까?
ru: Есть ли планы рассрочки?
vi: Có kế hoạch trả góp nào không?
zh: 有沒有分期付款計劃？
zh_tw: 有没有分期付款计划？

source: Yes, information about Installment Plans is available at: &lt;a href=&quot;https://ttc.lacounty.gov/property-tax-installment-plans/&quot; target=&quot;blank&quot;&gt;https://ttc.lacounty.gov/property-tax-installment-plans/&lt;/a&gt;
es: Sí, la información sobre los Planes de pago está disponible en: <a href="https://ttc.lacounty.gov/property-tax-installment-plans/" target="blank"> https://ttc.lacounty.gov/ propiedad-impuesto-cuotas-planes / </a>
fa: بله ، اطلاعات مربوط به برنامه های اقساطی در: <a href="https://ttc.lacounty.gov/property-tax-installment-plans/" target="blank"> https://ttc.lacounty.gov/ برنامه های اقساطی مالیاتی-اقساطی / </a>
fr: Oui, des informations sur les plans de versement sont disponibles à l'adresse <a href="https://ttc.lacounty.gov/property-tax-installment-plans/" target="blank"> https://ttc.lacounty.gov/ plans de versement de l'impôt foncier / </a>
hy: Այո, Տեղակայման ծրագրերի մասին տեղեկատվությունը հասանելի է ՝ <a href="https://ttc.lacounty.gov/property-tax-installment-plans/" target="blank"> https://ttc.lacounty.gov/ գույք-հարկ-հատուցում-ծրագրեր / </a>
ko: 예, 할부 계획에 대한 정보는 <a href="https://ttc.lacounty.gov/property-tax-installment-plans/" target="blank"> https://ttc.lacounty.gov/에서 확인할 수 있습니다. property-tax-installment-plans / </a>
ru: Да, информация о планах рассрочки доступна по адресу: <a href="https://ttc.lacounty.gov/property-tax-installment-plans/" target="blank"> https://ttc.lacounty.gov/ недвижимость налог-рассрочка-планы / </a>
vi: Có, thông tin về Gói trả góp có sẵn tại: <a href="https://ttc.lacounty.gov/property-tax-installment-plans/"p4blank"> https://ttc.lacounty.gov/ tài sản-thuế-trả góp-kế hoạch / </a>
zh: 是的，有關分期付款計劃的信息，請訪問：<a href="https://ttc.lacounty.gov/property-tax-installment-plans/" target="blank"> https://ttc.lacounty.gov/物業稅分期-計劃/ </A>
zh_tw: 是的，有关分期付款计划的信息，请访问：<a href="https://ttc.lacounty.gov/property-tax-installment-plans/" target="blank"> https://ttc.lacounty.gov/物业税分期-计划/ </A>

source: How do I contact the Tax Agent Registration for further information?
es: ¿Cómo me contacto con el Registro de Agente Tributario para obtener más información?
fa: برای کسب اطلاعات بیشتر چگونه می توانم با ثبت نماینده مالیات تماس بگیرم؟
fr: Comment puis-je contacter l'enregistrement d'agent fiscal pour plus d'informations?
hy: Ինչպե՞ս կապվել հարկային գործակալների գրանցման հետ `լրացուցիչ տեղեկությունների համար:
ko: 자세한 내용은 세무 대리인 등록에 어떻게 문의합니까?
ru: Как мне связаться с налоговым агентом для получения дополнительной информации?
vi: Làm cách nào để liên hệ với Đăng ký Đại lý Thuế để biết thêm thông tin?
zh: 如何獲取稅務代理註冊以獲取更多信息？
zh_tw: 如何获取税务代理注册以获取更多信息？
