Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: &lt;span style=&quot;font-weight: bold&quot;&gt;Secured&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;To obtain a copy of a secured property tax bill, please visit &lt;a href=&quot;https://ttc.lacounty.gov/request-duplicate-bill/&quot; target=&quot;_blank&quot;&gt;https://ttc.lacounty.gov/request-duplicate-bill/&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Current Year Secured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides current year tax information. Click the following link: &lt;a href=&quot;https://vcheck.ttc.lacounty.gov/&quot; target=&quot;_blank&quot;&gt;How much are my secured property taxes?&lt;/a&gt; and enter your Assessor's Identification Number to view the amount of secured taxes due for the current year. This website provides current year tax information and is available between October 1 and June 30 only.&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;font-weight: bold&quot;&gt;Unsecured&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;If you would like a substitute tax bill, please call the Unsecured Property Tax Section at (213)893-7935. You may also email a request for a substitute bill to the Treasurer and Tax Collector at &lt;a href=&quot;mailto:info@ttc.lacounty.gov&quot;&gt;info@ttc.lacounty.gov&lt;/a&gt;. Please provide the year and bill number, if available; however, if you do not have that information please provide your name, the type of bill you receive (e.g., boat, business property), the property address, and the billing address. When making a payment, be sure to always write the year and bill number on your check. BE CAREFUL, BILL NUMBERS CHANGE EVERY YEAR.&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Current Year Unsecured Taxes Online&lt;/span&gt;: The Treasurer and Tax Collector's website provides current year unsecured tax amounts. Click the following link: &lt;a href=&quot;https://ttc.lacounty.gov/property-tax-balance-due-unsecured/&quot; target=&quot;_blank&quot;&gt;How much are my Unsecured taxes?&lt;/a&gt; and enter the year and bill number to view the amount of unsecured taxes due for the current year. This website provides current year unsecured tax information and is available between March 1 and June 30 only.
fr: <span style = "font-weight: bold"> Sécurisé </ span> <br /> <br /> Pour obtenir une copie d'un compte d’impôt foncier sécurisé, consultez la page <a href = "https: //ttc.lacounty .gov / request-duplicate-bill / "target =" _blank "> https://ttc.lacounty.gov/request-duplicate-bill/ </a> <br /> <br /> <span style =" font -style: italic "> Impôts sécurisés de l'année en cours en ligne </ span>: le site Web du trésorier et des percepteurs des impôts fournit des informations sur les impôts de l'année en cours. Cliquez sur le lien suivant: <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> Combien mon impôt foncier est-il sécurisé? </a> et entrez le numéro d'identification de votre évaluateur pour afficher les informations correspondantes. montant des impôts garantis dus pour l'année en cours. Ce site Web fournit des informations fiscales pour l'année en cours et est disponible uniquement du 1er octobre au 30 juin. <br /> <br /> <span style = "font-weight: bold"> Non sécurisé </ span> <br /> <br / > Si vous souhaitez une facture de taxe de remplacement, veuillez appeler la Section des taxes foncières non garanties au (213) 893-7935. Vous pouvez également envoyer une demande de facture de remplacement au trésorier et percepteur des impôts à l'adresse <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>. Veuillez indiquer l'année et le numéro de la facture, si disponible; Toutefois, si vous ne disposez pas de ces informations, veuillez indiquer votre nom, le type de facture que vous recevez (par exemple, un bateau, une propriété d'entreprise), l'adresse de la propriété et l'adresse de facturation. Lorsque vous effectuez un paiement, veillez à toujours inscrire l'année et le numéro de facture sur votre chèque. SOYEZ PRUDENT, LES NUMÉROS DE FACTURE CHANGENT CHAQUE ANNÉE. <br /> <br /> <span style = "font-style: italic"> Taxes non garanties en ligne de l’année en cours </ span>: Le site Web du trésorier et percepteur des taxes propose des taxes non garanties pour l'année en cours les montants. Cliquez sur le lien suivant: <a href="https://ttc.lacounty.gov/property-tax-balance-due-unsecured/" target="_blank"> Quel est le montant de mes taxes non garanties? </a> et entrez l'année et le numéro de facture pour afficher le montant des taxes non garanties dues pour l'année en cours. Ce site Web fournit des informations fiscales non sécurisées pour l'année en cours et est disponible uniquement du 1er mars au 30 juin.
ru: <span style = "font-weight: bold"> Защищенный </ span> <br /> <br /> Чтобы получить копию счета-фактуры по налогу на недвижимое имущество, перейдите на страницу <a href = "https: //ttc.lacounty .gov / request-duplicate-bill / "target =" _blank "> https://ttc.lacounty.gov/request-duplicate-bill/ </a> <br /> <br /> <span style =" font -style: italic "> Онлайн налоговые сборы за текущий год </ span>: на веб-сайте казначея и сборщика налогов представлена налоговая информация за текущий год. Нажмите на следующую ссылку: <a href="https://vcheck.ttc.lacounty.gov/" target="_blank"> Сколько стоят мои налоги на защищенное имущество? </a> и введите идентификационный номер вашего оценщика, чтобы просмотреть сумма обеспеченных налогов за текущий год. Этот веб-сайт предоставляет информацию о налогах за текущий год и доступен только с 1 октября по 30 июня. <br /> <br /> <span style = "font-weight: bold"> Необеспеченный </ span> <br /> <br / > Если вы хотите получить замену налогового счета, позвоните в Отдел по налогу на необеспеченное имущество по телефону (213) 893-7935. Вы также можете отправить запрос на замену счета Казначейству и сборщику налогов по адресу <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>. Пожалуйста, укажите год и номер счета, если таковой имеется; однако, если у вас нет этой информации, укажите свое имя, тип получаемого вами счета (например, судно, имущество компании), адрес недвижимости и адрес для выставления счета. При совершении платежа обязательно всегда указывайте год и номер счета на чеке. Будьте осторожны, номера счетов меняются каждый год. <br /> <br /> <span style = "font-style: italic"> Необеспеченные налоги текущего года онлайн </ span>: на веб-сайте казначея и сборщика налогов представлен необеспеченный налог за текущий год суммы. Перейдите по следующей ссылке: <a href="https://ttc.lacounty.gov/property-tax-balance-due-unsecured/" target="_blank"> Сколько стоят мои необеспеченные налоги? </a> и введите год и номер счета для просмотра суммы необеспеченных налогов за текущий год. Этот веб-сайт предоставляет информацию о необеспеченных налогах за текущий год и доступен только с 1 марта по 30 июня.
vi: <span style = "font-weight: bold"> Được bảo mật </ span> <br /> <br /> Để có bản sao hóa đơn thuế bất động sản được bảo đảm, vui lòng truy cập <a href = "https: //ttc.lacounty .gov / request-trùng-bill / "target =" _blank "> https://ttc.lacounty.gov/request-d repeatate-bill / </a> <br /> <br /> <span style =" font -style: italic "> Thuế hiện tại được bảo đảm trực tuyến </ span>: Trang web của Thủ quỹ và người thu thuế cung cấp thông tin thuế năm hiện tại. Nhấp vào liên kết sau: <a href="https://vcheck.ttc.lacounty.gov/"arget Thuế tài sản được bảo đảm của tôi là bao nhiêu? </a> và nhập Số nhận dạng của Người giám định của bạn để xem số tiền thuế được bảo đảm do cho năm hiện tại. Trang web này cung cấp thông tin thuế năm hiện tại và chỉ khả dụng trong khoảng thời gian từ ngày 1 tháng 10 đến ngày 30 tháng 6. <br /> <br /> <span style = "font-weight: bold"> Không bảo đảm </ span> <br /> <br / > Nếu bạn muốn có hóa đơn thuế thay thế, vui lòng gọi cho Bộ phận Thuế Tài sản Không có Bảo đảm theo số (213) 893-7935. Bạn cũng có thể gửi email yêu cầu hóa đơn thay thế cho Thủ quỹ và người thu thuế tại <a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>. Vui lòng cung cấp năm và số hóa đơn, nếu có sẵn; tuy nhiên, nếu bạn không có thông tin đó, vui lòng cung cấp tên của bạn, loại hóa đơn bạn nhận được (ví dụ: thuyền, tài sản kinh doanh), địa chỉ tài sản và địa chỉ thanh toán. Khi thanh toán, hãy nhớ luôn ghi năm và số hóa đơn vào séc của bạn. HÃY CẨN THẬN, HÓA ĐƠN SỐ NGƯỜI THAY ĐỔI M YI NĂM. <br /> <br /> <span style = "font-style: italic"> Thuế hiện tại không có bảo đảm trực tuyến lượng. Nhấp vào liên kết sau: <a href="https://ttc.lacounty.gov/property-tax-balance-due-unsecured/"arget Thuế không bảo đảm của tôi là bao nhiêu? </a> và nhập năm và số hóa đơn để xem số tiền thuế không có bảo đảm của năm hiện tại. Trang web này cung cấp thông tin thuế không bảo đảm trong năm hiện tại và chỉ có sẵn trong khoảng thời gian từ ngày 1 đến ngày 30 tháng 6.
zh: <span style =“font-weight：bold”>安全</ span> <br /> <br />要獲取安全財產稅單的副本，請訪問<a href =“https：//ttc.lacounty .gov / request-duplicate-bill /“target =”_ blank“> https://ttc.lacounty.gov/request-duplicate-bill/ </a> <br /> <br /> <span style =”font -style：italic“>當前年度在線擔保稅收</ span>：財務主管和稅務員的網站提供當年稅務信息。點擊以下鏈接：<a href="https://vcheck.ttc.lacounty.gov/" target="_blank">我的安全財產稅是多少？</a>並輸入您的評估員識別號碼以查看本年到期的已抵稅稅額。本網站提供當年稅務信息，僅在10月1日至6月30日期間提供。<br /> <br /> <span style =“font-weight：bold”>不安全</ span> <br /> </ >如果您想要替代稅單，請致電無擔保財產稅部，電話：（213）893-7935。您也可以通過<a href="mailto:info@ttc.lacounty.gov"> info@ttc.lacounty.gov </a>向財務主任和稅務員收到替代賬單的電子郵件。如果有的話，請提供年份和賬單號碼;但是，如果您沒有該信息，請提供您的姓名，您收到的賬單類型（例如船，商業財產），財產地址和賬單地址。付款時，請務必在支票上寫上年份和帳單號碼。每年都要小心，賬單號碼會有所變化。<br /> <br /> <span style =“font-style：italic”>當年無抵押稅在線</ span>：財務主管和稅務員的網站提供當年無抵押稅金額。點擊以下鏈接：<a href="https://ttc.lacounty.gov/property-tax-balance-due-unsecured/" target="_blank">我的無抵押稅金額是多少？</a>並輸入年度和賬單編號，用於查看當年應付的無抵押稅款金額。本網站提供當年無擔保稅務信息，僅在3月1日至6月30日期間提供。

source: How do I request to Penalty Cancellation?
fr: Comment puis-je demander une annulation de pénalité?
ru: Как запросить отмену штрафа?
vi: Làm thế nào để tôi yêu cầu Hủy bỏ hình phạt?
zh: 我如何申請罰款取消？

source: Taxpayers, using their Personal Identification Number or PIN, can access the past three years of their &lt;a href=&quot;https://ttc.lacounty.gov/property-tax-payment-history/&quot; target=&quot;_blank&quot;&gt;Secured Property Taxes Payment History&lt;/a&gt;. If the payment history has adjusted payments, refunds, or returned checks, the history will not be available online and a message will be displayed stating that the payment history is unavailable at this time and to email the Treasurer and Tax Collector at &lt;a href=&quot;mailto:paymenthistory@ttc.lacounty.gov&quot;&gt;paymenthistory@ttc.lacounty.gov&lt;/a&gt; to request the information.&lt;br /&gt;&lt;br/&gt;Taxpayers will need their Assessor's Identification Number (AIN) and as stated above, their PIN to access their payment history. Taxpayers can locate the PIN on any original tax bill. They will also need to enter the CAPTCHA information (security words) for validation.
es: Los contribuyentes, utilizando su Número de Identificación Personal o PIN, pueden acceder a los últimos tres años de su <a href="https://ttc.lacounty.gov/property-tax-payment-history/" target="_blank"> Propiedad asegurada Historial de pago de impuestos </a>. Si el historial de pagos ha ajustado los pagos, los reembolsos o los cheques devueltos, el historial no estará disponible en línea y se mostrará un mensaje que indica que el historial de pagos no está disponible en este momento y que se enviará un correo electrónico al Tesorero y al Recaudador de impuestos a <a href = "mailto: paymenthistory@ttc.lacounty.gov"> paymenthistory@ttc.lacounty.gov </a> para solicitar la información. <br /> <br/> Los contribuyentes necesitarán su Número de Identificación del Asesor (AIN) y como se indicó anteriormente , su PIN para acceder a su historial de pagos. Los contribuyentes pueden localizar el PIN en cualquier factura de impuestos original. También deberán ingresar la información de CAPTCHA (palabras de seguridad) para la validación.
fr: Les contribuables, à l'aide de leur numéro d'identification personnel ou de leur code PIN, peuvent accéder aux <a href="https://ttc.lacounty.gov/property-tax-payment-history/" target="_blank"> biens sécurisés des trois dernières années. Historique des paiements des taxes </a>. Si l'historique des paiements a ajusté les paiements, les remboursements ou les chèques retournés, l'historique ne sera pas disponible en ligne et un message s'affichera indiquant que l'historique des paiements n'est pas disponible pour le moment. Envoyez un courrier électronique au trésorier et collecteur d'impôts à l'adresse <a href =. "mailto: paymenthistory@ttc.lacounty.gov"> paymenthistory@ttc.lacounty.gov </a> pour demander cette information. <br /> <br/> Les contribuables auront besoin du numéro d'identification de leur évaluateur (AIN) et comme indiqué ci-dessus. , leur code PIN pour accéder à leur historique de paiement. Les contribuables peuvent localiser le NIP sur n’importe quelle facture de taxe originale. Ils devront également saisir les informations CAPTCHA (mots de sécurité) pour validation.
ru: Налогоплательщики, используя свой личный идентификационный номер или ПИН-код, могут получить доступ к за последние три года своего <a href="https://ttc.lacounty.gov/property-tax-payment-history/" target="_blank"> защищенного имущества История уплаты налогов </a>. Если в истории платежей были скорректированы платежи, возвраты или возвращенные чеки, история не будет доступна в Интернете, и будет отображаться сообщение о том, что в настоящее время история платежей недоступна, и отправить электронное письмо Казначею и сборщику налогов по адресу <a href = "mailto: paymenthistory@ttc.lacounty.gov"> paymenthistory@ttc.lacounty.gov </a> для запроса информации. <br /> <br/> Налогоплательщикам потребуется идентификационный номер их оценщика (AIN) и, как указано выше , их PIN-код для доступа к своей истории платежей. Налогоплательщики могут найти PIN-код в любой оригинальной налоговой накладной. Им также нужно будет ввести информацию CAPTCHA (защитные слова) для проверки.
vi: Người nộp thuế, sử dụng Mã số cá nhân hoặc mã PIN của họ, có thể truy cập ba năm trước của <a href="https://ttc.lacounty.gov/property-tax-payment-history/"arget Tài sản được bảo đảm Lịch sử thanh toán thuế </a>. Nếu lịch sử thanh toán đã điều chỉnh các khoản thanh toán, hoàn lại tiền hoặc séc trả lại, lịch sử sẽ không có sẵn trực tuyến và một thông báo sẽ được hiển thị cho biết lịch sử thanh toán không có sẵn tại thời điểm này và gửi email cho Thủ quỹ và Người thu thuế tại <a href = "mailto: Paymenthistory@ttc.lacounty.gov"> Paymenthistory@ttc.lacounty.gov </a> để yêu cầu thông tin. <br /> <br/> Người nộp thuế sẽ cần Số nhận dạng người xác nhận (AIN) của họ và như đã nêu ở trên , mã PIN của họ để truy cập lịch sử thanh toán của họ. Người nộp thuế có thể xác định mã PIN trên bất kỳ hóa đơn thuế gốc. Họ cũng sẽ cần nhập thông tin CAPTCHA (từ bảo mật) để xác thực.
zh: 納稅人使用他們的個人識別碼或密碼可以訪問過去三年的<a href="https://ttc.lacounty.gov/property-tax-payment-history/" target="_blank">擔保物業稅收付款記錄</a>。如果付款歷史記錄已調整付款，退款或退回支票，則不會在線顯示歷史記錄，並會顯示一條消息，說明此時付款歷史記錄不可用，並通過<a href =向財務主管和稅務收集者發送電子郵件“mailto：paymenthistory@ttc.lacounty.gov”> paymenthistory@ttc.lacounty.gov </a>請求提供信息。<br /> <br/>納稅人將需要他們的評估員身份證號碼（AIN），如上所述，他們的PIN訪問他們的付款記錄。納稅人可以在任何原始稅單上找到PIN。他們還需要輸入CAPTCHA信息（安全詞）進行驗證。
