Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GeneralFAQ.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Several actions by the Auditor-Controller, Assessor, Assessment Appeals Board and Treasurer and Tax Collector'&#x19;s Office may result in refunds.&lt;br /&gt;&lt;br /&gt;&lt;ul&gt;&lt;li&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Approved Exemptions or Assessed Value Changes&lt;/span&gt;: If the Assessor'&#x19;s Office grants an exemption or decreases the assessed values of a property, a refund may be issued. For more information about this type of refund, contact the Assessor's office by email at &lt;a href=&quot;mailto:helpdesk@assessor.lacounty.gov&quot;&gt;helpdesk@assessor.lacounty.gov&lt;/a&gt; or the Auditor-Controller'&#x19;s Office at &lt;a href=&quot;mailto:propertytax@auditor.lacounty.gov&quot;&gt;propertytax@auditor.lacounty.gov&lt;/a&gt;. You may also contact any of the Assessor'&#x19;s &lt;a href=&quot;http://assessor.lacounty.gov/office-locations/&quot; target=&quot;_blank&quot;&gt;office locations&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;li&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Assessment Appeals Decisions&lt;/span&gt;: If the decision of an Assessment Appeal Board reduces your assessed value or reverses a reassessment of your property, a refund may result. For more information about this type of refund, contact the Assessor's Office by email at &lt;a href=&quot;mailto:helpdesk@assessor.lacounty.gov&quot;&gt;helpdesk@assessor.lacounty.gov&lt;/a&gt; or the Auditor-Controller's Office at &lt;a href=&quot;mailto:propertytax@auditor.lacounty.gov&quot;&gt;propertytax@auditor.lacounty.gov&lt;/a&gt;. You may also contact any of the Assessor'&#x19;s &lt;a href=&quot;http://assessor.lacounty.gov/office-locations&quot; target=&quot;_blank&quot;&gt;office locations&lt;/a&gt;. If your assessment appeal for a reduced value is denied, call the Assessment Appeals Board at (213) 974-1471.&lt;br /&gt;&lt;br /&gt;&lt;li&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Excess Payments&lt;/span&gt;: If you pay the same bill twice or overpay taxes, a refund may result. These refunds are processed and issued by the Treasurer and Tax Collector's Office. For more information about this type of refund, contact the Treasurer and Tax Collector'&#x19;s Office by email at &lt;a href=&quot;mailto:ttcmail@ttc.lacounty.gov&quot;&gt;ttcmail@ttc.lacounty.gov&lt;/a&gt;.&lt;br /&gt;&lt;br /&gt;&lt;li&gt;&lt;span style=&quot;font-style: italic&quot;&gt;Reductions or Deletions of Direct Assessments&lt;/span&gt;: A refund may result from the reduction or deletion of a direct assessment. However, the Auditor-Controller does not process refunds resulting from reductions or deletions of direct assessments after the taxes have been paid. If you are entitled to a direct assessment refund, you must contact the taxing agency responsible for the assessment. The telephone numbers of the direct assessment taxing agencies are printed on your annual tax bill. For additional information, contact the Auditor-Controller's office by email at &lt;a href=&quot;mailto:propertytax@auditor.lacounty.gov&quot;&gt;propertytax@auditor.lacounty.gov&lt;/a&gt;.&lt;/ul&gt;
es: Varias acciones del Auditor-Contralor, el Asesor, la Junta de Apelaciones de Evaluación, el Tesorero y la Oficina del Recaudador de Impuestos pueden resultar en reembolsos. <br /> <br /> <ul> <li> <span style = "font-style: cursiva "> Exenciones aprobadas o cambios en el valor estimado </span>: si la Oficina del Asesor otorga una exención o disminuye los valores tasados de una propiedad, se puede emitir un reembolso. Para obtener más información sobre este tipo de reembolso, comuníquese con la oficina del Asesor por correo electrónico a <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> o al Auditor-Controlador ' s Oficina en <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. También puede comunicarse con cualquiera de las <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> ubicaciones de las oficinas </a> del Asesor. <br /> <br /> <li> <span style = "font-style: italic"> Decisiones de Apelaciones de Evaluación </span>: Si la decisión de una Junta de Apelaciones de Evaluación reduce su valor tasado o revierte una reevaluación de su propiedad, puede resultar un reembolso. Para obtener más información sobre este tipo de reembolso, comuníquese con la Oficina del Asesor por correo electrónico a <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> o la Oficina del Auditor-Controlador en <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. También puede comunicarse con cualquiera de las <a href="http://assessor.lacounty.gov/office-locations" target="_blank"> ubicaciones de las oficinas </a> del Asesor. Si se rechaza su apelación de evaluación por un valor reducido, llame a la Junta de Apelaciones de Evaluación al (213) 974-1471. <br /> <br /> <li> <span style = "font-style: italic"> Exces Payments < / span>: Si paga la misma factura dos veces o sobrepaga los impuestos, puede resultar un reembolso. Estos reembolsos son procesados y emitidos por el Tesorero y la Oficina del Recaudador de Impuestos. Para obtener más información sobre este tipo de reembolso, comuníquese con el Tesorero y la Oficina del Recaudador de Impuestos por correo electrónico a <a href="mailto:ttcmail@ttc.lacounty.gov"> ttcmail@ttc.lacounty.gov </a>. <br /> <br /> <li> <span style = "font-style: italic"> Reducciones o Eliminaciones de Evaluaciones Directas </span>: Un reembolso puede resultar de la reducción o eliminación de una evaluación directa. Sin embargo, el Auditor-Controlador no procesa los reembolsos resultantes de las reducciones o eliminaciones de las evaluaciones directas después de que se hayan pagado los impuestos. Si tiene derecho a un reembolso directo de la evaluación, debe comunicarse con la agencia tributaria responsable de la evaluación. Los números de teléfono de las agencias tributarias de evaluación directa están impresos en su factura anual de impuestos. Para obtener información adicional, comuníquese con la oficina del Auditor-Controlador por correo electrónico a <a href="mailto:propertytax@auditor.lacounty.gov"> propertytax@auditor.lacounty.gov </a>. </ul>

source: &lt;span style=&quot;font-weight: bold&quot;&gt;Proposition 58 (Parent and Child Transfers)&lt;/span&gt;&lt;br /&gt;&lt;br /&gt;Proposition 58 is a constitutional initiative passed by California voters. It provides property tax relief by preventing the reassessment (change in base year value) of real property when it is transferred between parents and children. The transfer may be a gift, an inheritance or a title change such as adding or deleting a name. In order to receive this exclusion, either party must file a claim. In general, the claim must be filed within three years of the date of transfer (date of the recorded document or date of death), but before the property is transferred or sold to a third party.&lt;br /&gt;&lt;br /&gt;For additional information, call the Assessor's Proposition Unit at (213) 893-1239. Claim forms are also available at all of the Assessor'&#x19;s &lt;a href=&quot;http://assessor.lacounty.gov/office-locations/&quot; target=&quot;_blank&quot;&gt;office locations&lt;/a&gt; and online at the Assessor's &lt;a href=&quot;http://assessor.lacounty.gov/forms-2/&quot; target=&quot;_blank&quot;&gt;forms webpage&lt;/a&gt;. Also, you may read more about Proposition 58 in the Assessor's &lt;a href=&quot;https://assessor.lacounty.gov/proposition-58-and-proposition-193/&quot; target=&quot;_blank&quot;&gt;brochure.&lt;/a&gt;
es: <span style = "font-weight: bold"> Propuesta 58 (Transferencias entre padres e hijos) </span> <br /> <br /> La Propuesta 58 es una iniciativa constitucional aprobada por los votantes de California. Proporciona alivio de impuestos a la propiedad al evitar la reevaluación (cambio en el valor del año base) de los bienes inmuebles cuando se transfiere entre padres e hijos. La transferencia puede ser un regalo, una herencia o un cambio de título, como agregar o eliminar un nombre. Para recibir esta exclusión, cualquiera de las partes debe presentar un reclamo. En general, la reclamación debe presentarse dentro de los tres años posteriores a la fecha de la transferencia (fecha del documento registrado o fecha de fallecimiento), pero antes de que la propiedad se transfiera o venda a un tercero. <br /> <br /> Para información adicional, llame a la Unidad de Propuestas del Asesor al (213) 893-1239. Los formularios de reclamo también están disponibles en todas las <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> ubicaciones de oficina </a> del Asesor y en línea en el <a href="http://assessor.lacounty.gov/forms-2/" target="_blank"> página web de formularios </a>. Además, puede leer más sobre la Proposición 58 en el <a href="https://assessor.lacounty.gov/proposition-58-and-proposition-193/" target="_blank"> folleto del Asesor. </a>

source: What is Homeowners &#x19; Exemption (HOX)?
es: ¿Qué es la Exención de Propietarios (HOX)?

source: The Assessor's office does not provide owner name information on their website. However, you may visit one of the Assessor's offices and obtain this information. Please go to &lt;a href=&quot;http://assessor.lacounty.gov/office-locations/&quot; target=&quot;_blank&quot;&gt;Office Locations&lt;/a&gt; for the addresses and telephone numbers of the Assessor's central and district public service counters. Alternatively, you may request owner information for a specific property by filling out a &lt;a href=&quot;/portal/contactus/pubinquiry.aspx&quot;&gt;Public Inquiry Form&lt;/a&gt; or e-mailing the Assessor's Public Correspondence Unit at &lt;a href=&quot;mailto:helpdesk@assessor.lacounty.gov&quot;&gt;helpdesk@assessor.lacounty.gov&lt;/a&gt;. Be sure to provide the Assessor's Identification Number and/or complete address of the property you are inquiring.
es: La oficina del Asesor no proporciona información sobre el nombre del propietario en su sitio web. Sin embargo, puede visitar una de las oficinas del Asesor y obtener esta información. Visite <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> Ubicaciones de la Oficina </a> para obtener las direcciones y los números de teléfono de los mostradores de servicios públicos central y de distrito del Evaluador. . Alternativamente, puede solicitar información del propietario de una propiedad específica completando un <a href="/portal/contactus/pubinquiry.aspx"> Formulario de consulta pública </a> o enviando un correo electrónico a la Unidad de Correspondencia Pública del Asesor en <a href = "mailto: helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>. Asegúrese de proporcionar el Número de Identificación del Asesor y / o la dirección completa de la propiedad que está solicitando.

source: Business personal property taxes are similar to vehicle registration fees. If you are the owner of the record as of January 1 (the lien date), you are responsible for the taxes for the entire year. Even if you sell, dispose, or remove the property after January 1, you are still legally responsible for the entire tax bill. We cannot prorate the tax bill. Any proration of the tax amount is strictly a private matter between buyer and seller.&lt;br /&gt;&lt;br /&gt;If you sold, disposed or removed your personal property prior to January 1 and receive a tax bill, you should immediately contact the Assessor's Office. The regional office telephone number is printed on the tax bill in the Orange Box underneath the Assessed Values. If you do not have a bill, call the Assessor &#x19;s Office at (213) 974-8613. You may also email the Assessor &#x19;s Office at &lt;a href=&quot;mailto:businesspp@assessor.lacounty.gov&quot;&gt;businesspp@assessor.lacounty.gov&lt;/a&gt;&lt;br /&gt;&lt;br /&gt;&lt;span style=&quot;font-weight: bold&quot;&gt;Until the bill is cancelled on the Tax Collector's System by the Auditor/Controller, collection attempts will continue, including the filing of a tax lien.&lt;/span&gt;
es: Los impuestos a la propiedad personal de negocios son similares a las tarifas de registro de vehículos. Si usted es el propietario del registro a partir del 1 de enero (la fecha del embargo), usted es responsable de los impuestos de todo el año. Incluso si vende, desecha o retira la propiedad después del 1 de enero, todavía es legalmente responsable de la factura de impuestos completa. No podemos prorratear la factura de impuestos. Cualquier prorrateo del monto del impuesto es estrictamente un asunto privado entre el comprador y el vendedor. <br /> <br /> Si vendió, eliminó o retiró su propiedad personal antes del 1 de enero y recibió una factura de impuestos, debe comunicarse de inmediato con el Asesor. Oficina. El número de teléfono de la oficina regional está impreso en la factura de impuestos en la Caja naranja debajo de los Valores evaluados. Si no tiene una factura, llame a la Oficina del Asesor al (213) 974-8613. También puede enviar un correo electrónico a la Oficina del Asesor al <a href="mailto:businesspp@assessor.lacounty.gov"> businesspp@assessor.lacounty.gov </a> <br /> <br /> <span style = " font-weight: bold "> Hasta que el auditor / controlador cancele la factura en el Sistema de Recaudación de Impuestos, continuarán los intentos de cobro, incluida la presentación de un gravamen fiscal. </span>

source: Mailing address changes for property owned by and held in the name of an individual or individuals can be submitted by filling out a &lt;a href=&quot;http://ezforms.assessor.lacounty.gov/Form/Fill/10&quot;&gt;Change of Mailing Address Form&lt;/a&gt;. The form must be printed, signed and mailed to the Assessor's Office at 500 W. Temple St. Room 301 Los Angeles, CA 90012-2770.&lt;br /&gt;&lt;br /&gt;Additional documentation is required to change the mailing address for property held in a trust, in the estate of a deceased, or owned by a LLC, Corporation, or Partnership. Please &lt;a href=&quot;http://assessor.lacounty.gov/change-mailing-address&quot;&gt;click here&lt;/a&gt; for a check list of required documents.&lt;br /&gt;&lt;br /&gt;If you wish to speak directly with the Assessor's public service staff, please see &lt;a href=&quot;http://assessor.lacounty.gov/office-locations/&quot; target=&quot;_blank&quot;&gt;Office Locations&lt;/a&gt; for the addresses and telephone numbers of their central and district public service counters.
es: Los cambios en la dirección de correo de los bienes que pertenecen y se mantienen a nombre de un individuo o individuos se pueden enviar al completar un <a href="http://ezforms.assessor.lacounty.gov/Form/Fill/10"> Cambio de Formulario de dirección postal </a>. El formulario debe imprimirse, firmarse y enviarse por correo a la Oficina del Asesor en 500 W. Temple St. Room 301 Los Angeles, CA 90012-2770. <br /> <br /> Se requiere documentación adicional para cambiar la dirección de correo de la propiedad retenida en un fideicomiso, en el patrimonio de un difunto, o propiedad de una LLC, Corporación o Sociedad. <a href="http://assessor.lacounty.gov/change-mailing-address"> haga clic aquí </a> para obtener una lista de verificación de los documentos requeridos. <br /> <br /> Si desea hablar directamente con el personal de servicio público del Asesor, consulte <a href="http://assessor.lacounty.gov/office-locations/" target="_blank"> Ubicaciones de las oficinas </a> para obtener las direcciones y los números de teléfono de sus Mostradores de servicios públicos centrales y distritales.

source: &lt;b&gt;Influencing official action&lt;/b&gt; means representing a taxpayer as an agent in connection with any matter before any County official, by promoting, supporting, Influencing, seeking modification of, opposing or seeking delay of any official action by any means. &lt;br/&gt;&lt;br/&gt;&#xD;&#xA;&lt;b&gt;Official action&lt;/b&gt; means locating all taxable property in the County; identifying ownership; establishing a taxable value for all property subject to property taxation, including the initial value, declines in value, corrections to values and any other changes in the taxable value set; completing an assessment roll showing the assessed values of all property; applying all legal exemptions to assessments; issuing refunds; and deciding all property assessment disputes between taxpayers and a County official. &lt;br/&gt;&lt;br/&gt;&#xD;&#xA;Not all interactions or communications will begin as influencing official action. At the point at which one communicates or knows they will communicate with a County Official in order to influence the determination of value, they would need to register as a Tax Agent.&#xD;&#xA;
es: <b> Influenciar una acción oficial </b> significa representar a un contribuyente como agente en relación con cualquier asunto ante cualquier funcionario del Condado, promoviendo, apoyando, influyendo, buscando la modificación, oponiéndose o buscando retrasar cualquier acción oficial por cualquier medio. <br/> <br/> <b> Acción oficial </b> significa ubicar todos los bienes sujetos a impuestos en el Condado; identificación de la propiedad; establecer un valor imponible para todas las propiedades sujetas a impuestos a la propiedad, incluido el valor inicial, las disminuciones de valor, las correcciones a los valores y cualquier otro cambio en el conjunto de valores imponibles; completar una lista de evaluación que muestre los valores evaluados de todos los bienes; aplicar todas las exenciones legales a las evaluaciones; emisión de reembolsos; y decidir todas las disputas sobre la evaluación de la propiedad entre los contribuyentes y un funcionario del Condado. <br/> <br/> No todas las interacciones o comunicaciones comenzarán como influenciando la acción oficial. En el punto en el que uno se comunica o sabe que se comunicará con un funcionario del condado para influir en la determinación del valor, tendrían que registrarse como un agente tributario.
