Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/GovernmentSites.*.resx
Languages: fa, fr, ko, vi, zh_tw

source: OTHER GOVERNMENT SITES
fa: سایت های دیگر حکومت
fr: AUTRES SITES GOUVERNEMENTAUX
ko: 기타 정부 부처
vi: CÁC TRANG WEB CHÍNH PHỦ KHÁC
zh_tw: 其他政府网站

source: California State Board of Equalization
fa: هیئت انکشاف ملی کالیفرنیا
fr: Conseil de péréquation de l'État de Californie
ko: 캘리포니아 주 조세형 평국
vi: Ủy ban Cổ phần hóa Tiểu bang California
zh_tw: 加州州均等委员会

source: Child Support Services Department’s “Most Wanted” List
fa: فهرست "بیشترین درخواست" وزارت خدمات حمایت از کودکان
fr: Liste des personnes les plus recherchées par le service des pensions alimentaires pour enfants
ko: 아동 지원 서비스 부서의 "가장 많이 구한"목록
vi: Bộ phận dịch vụ hỗ trợ trẻ em
zh_tw: 儿童支援服务部的“最受欢迎”名单

source: Declaration of Homestead
fa: اعلام حومه
fr: Déclaration de propriété familiale
ko: 홈스테드 선언
vi: Tuyên bố của Homestead
zh_tw: 宅基地宣言

source: Frequently Requested L.A.County Forms
fa: اغلب فرم های L.A.County مورد نیاز است
fr: Formulaires L.A.County fréquemment demandés
ko: L.A.County Forms에 자주 요청되는 양식
vi: Biểu mẫu L.A.County thường xuyên được yêu cầu
zh_tw: 经常要求的L.A.County表格

source: L.A.County Board of Supervisors
fa: شورای نظارتی L.A.County
fr: Conseil de surveillance du comté de L.A.
ko: L.A. 감리교 회의
vi: L.A.County Ban kiểm soát
zh_tw: L.A.County监事会

source: L.A.County Chief Executive Office
fa: دفتر ارشد اجرایی L.A.County
ko: L.A.County 최고 경영자 사무실
vi: Giám đốc điều hành L.A.County
zh_tw: L.A.County首席执行官

source: L.A.County Department of Consumer &amp; Business Affairs
fa: وزارت امورخارجه و امور اقتصادی کشور
fr: Département de la consommation et des affaires de L.A.County
ko: L.A.County 소비자 및 비즈니스 담당 부서
vi: L.A.County Sở Tiêu dùng & Kinh doanh
zh_tw: L.A.County消费者和商业事务部

source: L.A.County Department of Human Resources
fa: L.A.County بخش منابع انسانی
fr: Département des ressources humaines L.A.County
ko: L.A.County 인적 자원부
vi: Phòng nhân sự L.A.County
zh_tw: L.A.County人力资源部

source: L.A.County Directory of Services and Information
fa: دایرکتوری خدمات و اطلاعات L.A.County
fr: Répertoire de services et d'informations L.A.County
ko: L.A.County 서비스 및 정보 디렉토리
vi: Danh mục dịch vụ và thông tin của L.A.County
zh_tw: L.A.County服务和信息目录

source: L.A.County Quick Reference Guide
fa: راهنمای مرجع سریع L.A.County
fr: L.A.County Guide de référence rapide
ko: L.A.County 퀵 레퍼런스 가이드
vi: Hướng dẫn tham khảo nhanh L.A.County
zh_tw: L.A.County快速参考指南

source: L.A.County Registrar - Recorder / County Clerk
fa: ثبت نام L.A.County - ضبط کننده / اداره شهرستان
fr: L.A.County Registrar - Registraire / greffier de comté
ko: L.A. 국가 수령 국 - 기록관 / 카운티 서기
vi: Nhà đăng ký L.A.County - Người ghi chép / Thư ký quận
zh_tw: L.A.County注册员 - 记录员/县文员

source: Property Document Recording
fa: ثبت سند مالکیت
fr: Enregistrement de documents de propriété
ko: 속성 문서 기록
vi: Ghi chép tài liệu
zh_tw: 财产文件记录

source: Property Tax Postponement
fa: تمدید مالیات املاک
fr: Report d'impôt foncier
ko: 재산세 연기
vi: Trì hoãn thuế tài sản
zh_tw: 物业税延期

source: Real Estate Records - Copies
fa: املاک و مستغلات سوابق - کپی
ko: 부동산 기록 - 사본
vi: Hồ sơ bất động sản - Bản sao
zh_tw: 房地产记录 - 副本

source: State and Local Government on the Net
fa: دولت و دولت محلی در شبکه
fr: État et gouvernement local sur le net
ko: 주정부 및 지방 정부의 인터넷
vi: Chính quyền tiểu bang và địa phương trên mạng
zh_tw: 国家和地方政府网上

source: State of California Portal
fa: دولت پورتال کالیفرنیا
fr: Portail de l'état de Californie
ko: 캘리포니아 주 포털
vi: Cổng thông tin tiểu bang California
zh_tw: 加利福尼亚州门户网站
