Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/Index.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Latest News
es: Últimas noticias
fa: آخرین اخبار
fr: Dernières nouvelles
hy: Վերջին նորություններ
ko: 최근 소식
ru: Последние новости
vi: Tin mới nhất
zh: 最新消息
zh_tw: 最新消息

source: Welcome
es: Bienvenido
fa: خوش آمدی
fr: Bienvenue
hy: Բարի գալուստ
ko: 환영
ru: желанный
vi: Chào mừng bạn
zh: 歡迎
zh_tw: 欢迎

source: Assessor, Auditor-Controller, Treasurer and Tax Collector, and Assessment Appeals Board have prepared this property tax information site to provide taxpayers with an overview and some specific detail about the property tax process in Los Angeles County
es: El Asesor, Auditor-Controlador, Tesorero y Recaudador de Impuestos, y la Junta de Apelaciones de Evaluación han preparado este sitio de información de impuestos sobre la propiedad para proporcionar a los contribuyentes una visión general y algunos detalles específicos sobre el proceso del impuesto sobre la propiedad en el Condado de Los Ángeles
fa: ارزیاب ، حسابرس کنترل ، خزانه دار و جمع آورنده مالیات ، و هیئت تجدیدنظر ارزیابی ، این سایت را برای اطلاع از مالیات بر دارایی تهیه کرده اند تا نمایندگان کلیه و جزئیات خاصی در مورد روند مالیات بر دارایی در لس آنجلس در اختیار مالیات دهندگان قرار دهند.
fr: L’évaluateur, le contrôleur des comptes, le trésorier et percepteur des impôts et la Commission d’appel de l'évaluation ont préparé ce site d'informations sur les taxes sur la propriété afin de fournir aux contribuables un aperçu et des détails spécifiques sur le processus de taxation des propriétés dans le comté de Los Angeles.
hy: Գնահատող, աուդիտոր-վերահսկող, գանձապահ և հարկահավաք և գնահատող բողոքարկման խորհուրդը պատրաստել են գույքի հարկի մասին տեղեկատվական այս կայքը, որպեսզի հարկ վճարողներին տրամադրեն ակնարկ և որոշ հատուկ մանրամասներ Լոս Անջելեսի կոմսությունում գտնվող գույքի հարկման գործընթացի վերաբերյալ:
ko: Assessor, Auditor-Controller, Treasurer and Tax Collector, Assessment Appeals Board는이 재산세 정보 사이트를 준비하여 납세자에게 로스 앤젤레스 카운티의 재산세 프로세스에 대한 개요 및 세부 사항을 제공합니다.
ru: Оценщик, аудитор-контролер, казначей и сборщик налогов, а также Совет по апелляциям по оценке подготовили этот информационный сайт по налогу на имущество, чтобы предоставить налогоплательщикам обзор и некоторые конкретные сведения о процессе налогообложения имущества в округе Лос-Анджелес.
vi: Người giám định, Kiểm toán viên, Kiểm soát viên, Thủ quỹ và Người thu thuế, và Hội đồng Khiếu nại Đánh giá đã chuẩn bị trang web thông tin thuế bất động sản này để cung cấp cho người nộp thuế một cái nhìn tổng quan và một số chi tiết cụ thể về quy trình thuế bất động sản tại Hạt Los Angeles
zh: 評估員，審計員 - 財務主管，財務主管和稅務員以及評估上訴委員會已準備好此物業稅信息網站，為納稅人提供有關洛杉磯縣財產稅流程的概述和一些具體細節。
zh_tw: 评估员，审计员 - 财务主管，财务主管和税务员以及评估上诉委员会已准备好此物业税信息网站，为纳税人提供有关洛杉矶县财产税流程的概述和一些具体细节。

source: Assessor
es: Asesor
fa: ارزیابی
fr: Assesseur
hy: Գնահատող
ko: 배석 판사
ru: асессор
vi: Giám định
zh: 估稅員
zh_tw: 估税员

source: Acting Auditor-Controller
es: Auditor-Controlador interino
fa: کنشگر حسابرس
fr: Auditeur-Contrôleur par intérim
hy: Գործող աուդիտոր-վերահսկիչ
ko: 행동 감사-컨트롤러
ru: Исполняющий обязанности Аудитора-Контролера
vi: Quyền kiểm toán viên
zh: 代理審計員 - 財務主任
zh_tw: 代理审计员 - 财务主任

source: Treasurer and Tax Collector
ru: Казначей и сборщик налогов

source: Executive Officer
es: Oficial ejecutivo
fa: مدیر اجرایی
fr: Officier exécutif
hy: Գործադիր տնօրեն
ko: 임원
ru: Исполнительный директор
vi: Cán bộ điều hành
zh: 主管人員
zh_tw: 主管人员

source: Assessment Appeals Board
es: Junta de Apelaciones de Evaluación
fa: هیئت تجدیدنظر ارزیابی
fr: Commission d'appel en matière d'évaluation
hy: Գնահատման բողոքարկման խորհուրդը
ko: 평가 항소위원회
ru: Апелляционная комиссия по оценке
vi: Hội đồng thẩm định
zh: 評估上訴委員會
zh_tw: 评估上诉委员会

source: Pay Property &lt;/br&gt; Taxes
es: Pagar impuestos de propiedad </br>
fa: مالیات پرداخت کنید
fr: Payer les biens </br> Impôts
hy: Վճարեք գույք </br> հարկերը
ko: 재산 지불 </br> 세금
ru: Оплата собственности </ br> налоги
vi: Trả tài sản </br> Thuế
zh: 支付財產</br>稅
zh_tw: 支付财产</br>税

source: PROPERTY TAX MANAGEMENT SYSTEM
es: SISTEMA DE GESTIÓN DE IMPUESTOS A LA PROPIEDAD
fa: سیستم مدیریت مالیات بر خصوصی
fr: SYSTÈME DE GESTION DE L'IMPÔT FONCIER
hy: ԳՈՒՅՔԻ ՀԱՐԿԱՅԻՆ ԿԱՌԱՎԱՐՄԱՆ ՀԱՄԱԿԱՐԳ
ko: 재산세 관리 시스템
ru: СИСТЕМА УПРАВЛЕНИЯ НАЛОГАМИ НЕДВИЖИМОСТИ
vi: HỆ THỐNG QUẢN LÝ THUẾ TÀI SẢN
zh: 物業稅管理系統
zh_tw: 物业税管理系统

source: Change Mailing Address
es: Cambiar dirección postal
fa: آدرس پستی را تغییر دهید
fr: Changer l'adresse postale
hy: Փոխեք փոստի հասցեն
ko: 우편 주소 변경
ru: Изменить почтовый адрес
vi: Thay đổi địa chỉ gửi thư
zh: 更改郵寄地址
zh_tw: 更改邮寄地址

source: PROPERTY ADDRESS SEARCH
es: BÚSQUEDA DE DIRECCIÓN DE PROPIEDAD
fa: جستجوی آدرس خصوصی
fr: RECHERCHE D'ADRESSE DE PROPRIÉTÉ
hy: ԳՆԱՀԱՏՄԱՆ ԳՏՆՈՒՄ
ko: 부동산 주소 검색
ru: ПОИСК АДРЕС НЕДВИЖИМОСТИ
vi: TÌM KIẾM ĐỊA CHỈ TÀI SẢN
zh: 物業地址搜索
zh_tw: 物业地址搜索

source: Self-Service Options
es: Opciones de autoservicio
fa: گزینه های سلف سرویس
fr: Options de libre service
hy: Ինքնասպասարկման ընտրանքներ
ko: 셀프 서비스 옵션
ru: Варианты самообслуживания
vi: Tùy chọn tự phục vụ
zh: 自助服務選項
zh_tw: 自助服务选项

source: Areas of Responsibility
es: Areas de responsabilidad
fa: زمینه های مسئولیت پذیری
fr: Les domaines de responsabilité
hy: Պատասխանատվության ոլորտները
ko: 책임 영역
ru: Области ответственности
vi: Khu vực chịu trách nhiệm
zh: 責任範圍
zh_tw: 责任范围

source: Self-Service
es: Autoservicio
fa: سلف سرویس
fr: En libre service
hy: Ինքնասպասարկում
ko: 셀프 서비스
ru: Самообслуживание
vi: Tự phục vụ
zh: 自助服務
zh_tw: 自助服务

source: Subscribe to the Treasurer and Tax Collector's Email Notification Service
es: Suscríbase al servicio de notificación por correo electrónico del tesorero y recaudador de impuestos
fa: در خدمات اطلاع رسانی ایمیل خزانه دار و جمع کننده مالیات مشترک شوید
fr: Abonnez-vous au service de notification par courrier électronique du trésorier et percepteur
hy: Բաժանորդագրվել գանձապահի և հարկահավաքի էլփոստի ծանուցման ծառայությանը
ko: 재무 및 세금 징수 원의 이메일 알림 서비스에 가입
ru: Подпишитесь на электронную рассылку казначея и сборщика налогов
vi: Theo dõi Dịch vụ Thông báo Email của Thủ quỹ và Người thu thuế
zh: 訂閱財務主管和稅務員的電子郵件通知服務
zh_tw: 订阅财务主管和税务员的电子邮件通知服务

source: &lt;p&gt;The Treasurer and Tax Collector now offers a courtesy Email Notification Service. By subscribing property owners in the County can receive Email blasts about property tax payment deadlines and other important property tax related information. &lt;/p&gt; &lt;a href=&quot;https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7&quot; target=&quot;_blank&quot;&gt;Subscribe Here&lt;/a&gt;
ru: <p> Казначей и сборщик налогов теперь предлагают услугу уведомления по электронной почте. Подписавшись, владельцы недвижимости в округе могут получать электронные уведомления о сроках уплаты налога на недвижимость и другую важную информацию, касающуюся налога на недвижимость. </ p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank"> Подписаться здесь </a>

source: The Treasurer and Tax Collector now offers a courtesy Email Notification Service. By subscribing property owners in the County can receive Email blasts about property tax payment deadlines and other important property tax related information.
ru: Казначей и сборщик налогов теперь предлагают услугу уведомления по электронной почте. Подписавшись, владельцы недвижимости в округе могут получать электронные уведомления о сроках уплаты налога на недвижимость и другую важную информацию, касающуюся налога на недвижимость.

source: Los Angeles County Tax Collector Introduces an Online Property Tax Management System.
ru: Сборщик налогов округа Лос-Анджелес вводит онлайн-систему управления налогом на имущество.

source: The Tax Collector has developed a new Property Tax Management System to address the particular needs of owners of multiple properties. We encourage you to evaluate the Property Tax Management System to realize efficiencies in the management of the property or properties you own, and payments of related tax obligations. The Property Tax Management System also stores the information associated with each of your properties, including the Assessor's Identification Number (AIN) and Personal Identification Number (PIN). Through the Property Tax Management System, you have the ability to: Create a personalized account Create and customize lists to sort and track your properties Enter as many as 100 properties per list Update existing lists and create additional list(s) of properties Initiate online payments from your lists with ease Verify payment status To create a Property Tax Management System account, visit our homepage at lacountypropertytax.com and follow these four simple steps: Scroll down to select &quot;Property Tax Management System&quot; under &quot;Quick Links&quot; at the bottom of the page Read and agree to the Terms of Use by entering the security word Select Property Tax Management System Account Login on the left Set up your account
ru: Сборщик налогов разработал новую систему управления налогом на имущество для удовлетворения особых потребностей владельцев нескольких объектов недвижимости. Мы рекомендуем вам оценить Систему управления налогом на имущество, чтобы оценить эффективность управления имуществом или собственностью, которыми вы владеете, и выплаты по соответствующим налоговым обязательствам. Система управления налогом на имущество также хранит информацию, связанную с каждым из ваших свойств, включая идентификационный номер оценщика (AIN) и персональный идентификационный номер (PIN). Через систему управления налогом на имущество у вас есть возможность: Создать персональную учетную запись. Создать и настроить списки для сортировки и отслеживания ваших свойств. Ввести до 100 свойств в списке. Обновить существующие списки и создать дополнительные списки свойств. Инициировать онлайн-платежи. Из ваших списков с легкостью Проверьте статус платежа Чтобы создать учетную запись Системы управления налогом на имущество, посетите нашу домашнюю страницу по адресу lacountypropertytax.com и выполните следующие четыре простых шага: Прокрутите вниз, чтобы выбрать «Система управления налогом на имущество» в разделе «Быстрые ссылки» внизу на странице Прочитайте и согласитесь с Условиями использования, введя защитное слово. Выберите учетную запись в системе управления налогом на имущество. Войдите в систему слева. Настройте свою учетную запись.

source: The Tax Collector has developed a new Property Tax Management System to address the particular needs of owners of multiple properties. We encourage you to evaluate the Property Tax Management System to realize efficiencies in the management of the property or properties you own, and payments of related tax obligations.
ru: Сборщик налогов разработал новую систему управления налогом на имущество для удовлетворения особых потребностей владельцев нескольких объектов недвижимости. Мы рекомендуем вам оценить Систему управления налогом на имущество, чтобы оценить эффективность управления имуществом или собственностью, которыми вы владеете, и выплаты по соответствующим налоговым обязательствам.

source: Hall of Administration (HOA) Security Information
es: Información de seguridad del Salón de Administración (HOA)
fa: اطلاعات امنیتی تالار مدیریت (HOA)
fr: Informations sur la sécurité dans le hall d'administration (HOA)
hy: Կառավարման սրահ (ՀՕԱ) Անվտանգության տեղեկատվություն
ko: 행정관 (HOA) 보안 정보
ru: Административный зал (HOA) Информация по безопасности
vi: Phòng hành chính (HOA) Thông tin bảo mật
zh: 行政廳（HOA）安全信息
zh_tw: 行政厅（HOA）安全信息

source: Please be advised that to help ensure the safety of the public and County employees, there are now walk-through metal detectors in place at all entrances to the Kenneth Hahn Hall of Administration (500 West Temple Street, Los Angeles, CA and 225 North Hill Street, Los Angeles, CA). The Los Angeles County Sheriff's staff may inspect bags, cell phones, tablets, computers and any large metal items that you may have. If you plan on visiting the Tax Collector's offices in the Kenneth Hahn Hall of Administration during busy periods (December 2017 and April 2018) be prepared and give yourself ample time to pass through the metal detectors and inspection.
ru: Обращаем ваше внимание на то, что для обеспечения безопасности населения и служащих графства теперь на всех входах в Зал Администрации Кеннета Хана (500 Уэст-Темпл-стрит, Лос-Анджелес, Калифорния и 225 Норт-Хилл) установлены проходные металлоискатели. Улица, Лос-Анджелес, Калифорния). Сотрудники шерифа округа Лос-Анджелес могут проверять сумки, мобильные телефоны, планшеты, компьютеры и любые крупные металлические предметы, которые могут у вас быть. Если вы планируете посещать офисы сборщика налогов в Административном зале Кеннета Хана во время напряженных периодов (декабрь 2017 года и апрель 2018 года), будьте готовы и предоставьте себе достаточно времени для прохождения металлодетекторов и осмотра.

source: Additional security measures implemented at the Hall of Administration.
ru: Дополнительные меры безопасности осуществляются в Административном зале.

source: Statement of Prior Year Taxes Mailing
es: Declaración de envío de impuestos del año anterior
fa: بیانیه ارسال نامه مالیات سال قبل
fr: Relevé des taxes de l'année précédente
hy: Նախորդ տարվա հարկերի փոստային առաքման մասին հայտարարություն
ko: 전년도 세금 신고서
ru: Выписка налоговых деклараций за предыдущий год
vi: Báo cáo thuế trước năm
zh: 上年度稅收郵寄聲明
zh_tw: 上年度税收邮寄声明

source: Please &lt;a href=&quot;/portal/pdf/PriorYrTaxMail2018.pdf&quot;&gt;click here&lt;/a&gt; to view the Press Release and associated information.
ru: <a href="/portal/pdf/PriorYrTaxMail2018.pdf"> Нажмите здесь </a>, чтобы просмотреть пресс-релиз и соответствующую информацию.

source: The Los Angeles County Treasurer and Tax Collector is in the process of mailing approximately 69,000 Statements of Prior Year Taxes notifying taxpayers of prior year defaulted property taxes.
ru: Казначей и сборщик налогов округа Лос-Анджелес в настоящее время отправляют по почте приблизительно 69 000 заявлений о налогах за предыдущий год, уведомляя налогоплательщиков о невыплаченных налогах на имущество за предыдущий год.

source: Assessor Warns Homeowners of Real Estate Fraud and Misleading Solicitations
es: Asesor advierte a propietarios de fraude inmobiliario y solicitudes engañosas
fa: Assessor هشدار می دهد صاحبان خانه تقلب در املاک و مستغلات
fr: Un évaluateur met en garde les propriétaires de fraudes immobilières et de sollicitations trompeuses
hy: Գնահատողը նախազգուշացնում է անշարժ գույքի խարդախության և ապակողմնորոշման խնդրանքների տները
ko: 평가자는 부동산 사기 및 오해의 소지가있는 주택 소유자에게 경고
ru: Assessor предупреждает домовладельцев о мошенничестве с недвижимостью и вводящих в заблуждение заявлениях
vi: Giám sát viên cảnh báo Chủ nhà về gian lận và lừa đảo bất động sản
zh: 評估員警告房主的房地產欺詐和誤導性的請求
zh_tw: 评估员警告房主的房地产欺诈和误导性的请求

source: Please see the &lt;a href=&quot;../pdf/RealEstateFraud.pdf&quot; target=&quot;_blank&quot;&gt;Press Release&lt;/a&gt; regarding real estate fraud and misleading solicitations. To report suspicious solicitations, contact the fraud prevention and information line at 800-973-3370 or email &lt;a href=&quot;mailto:helpdesk@assessor.lacounty.gov&quot;&gt;helpdesk@assessor.lacounty.gov&lt;/a&gt;.
ru: Ознакомьтесь с <a href="../pdf/RealEstateFraud.pdf" target="_blank"> пресс-релизом </a> о мошенничестве с недвижимостью и вводящих в заблуждение предложениях. Чтобы сообщить о подозрительных предложениях, свяжитесь с информационной службой предотвращения и предотвращения мошенничества по телефону 800-973-3370 или отправьте электронное письмо по адресу <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>.

source: Assessor Prang is alerting all property owners of increasing reports of deed scam solicitations and misleading mailings being sent across Los Angeles County
ru: Assessor Prang предупреждает всех владельцев недвижимости о растущих сообщениях о мошенничестве с мошенническими действиями и вводящих в заблуждение рассылках, отправляемых через округ Лос-Анджелес

source: Santa Clarita Sand Fire
es: Santa Clarita Arena Fuego
fa: سانتا کلاریتا آتش شنی
hy: Santa Clarita ավազ կրակ
ko: 산타 클라리 타 샌드 파이어
ru: Санта Кларита Песочный Огонь
vi: Lửa cát Santa Clarita
zh: 聖克拉麗塔沙火
zh_tw: 圣克拉丽塔沙火

source: For more information on disaster relief and to file for an Application for Reassessment: Property Damaged or Destroyed by Misfortune or Calamity, please visit &lt;a href=&quot;http://assessor.lacounty.gov/disaster-relief/&quot;&gt;http://assessor.lacounty.gov/disaster-relief/&lt;/a&gt;.&lt;p&gt;For more information on Property Tax Installment Deferral , please visit &lt;a href=&quot;http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf&quot;&gt;http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf&lt;/a&gt;. You may contact Assessor staff at the North District Office by calling (818) 833-6000, Monday through Friday between the hours of 7:30 a.m. and 5:00 p.m. PT or by email at northdist@assessor.lacounty.gov.&lt;/p&gt;
ru: Для получения дополнительной информации о ликвидации последствий стихийных бедствий и подачи заявки на повторную оценку: имущество, поврежденное или разрушенное в результате несчастного случая или бедствия, посетите <a href="http://assessor.lacounty.gov/disaster-relief/"> http: / /assessor.lacounty.gov/disaster-relief/ </a>. <p> Для получения дополнительной информации об отсрочке рассрочки налога на имущество посетите <a href = "http://assessor.lacounty.gov/wp-content/uploads /2016/07/tax-deferral-form.pdf">http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </a>. Вы можете связаться с сотрудниками Ассессора в Северном окружном офисе, позвонив по номеру (818) 833-6000, с понедельника по пятницу с 7:30 до 17:00. PT или по электронной почте: northdist@assessor.lacounty.gov. </ P>

source: The Office of the Assessor is currently reviewing applications for tax relief for property owners affected by the Sand Fire.
ru: Офис оценщика в настоящее время рассматривает заявления о предоставлении налоговых льгот для владельцев недвижимости, пострадавших от пожара.

source: Aliso Canyon Gas Leak
es: Aliso Canyon Fuga de gas
fa: نشت گاز آلیسو کانیون
fr: Fuite de gaz Aliso Canyon
hy: Aliso Canyon գազի արտահոսք
ko: 알리 소 캐년 가스 누출
ru: Утечка газа в каньоне Алисо
vi: Rò rỉ khí Aliso Canyon

source: The Los Angeles County Treasurer and Tax Collector, in conjunction with the Department of Public Health, and the Office of the Assessor, are reaching out to property owners who have been impacted by the Aliso Canyon Gas Leak. Our respective offices are committed to providing assistance to you and have put together information that will address questions residents may have regarding their health, safety, and property.&lt;br/&gt;&lt;br/&gt;For information on health, safety, and frequently asked questions regarding &#x1C;Returning Home After the Aliso Canyon Gas Leak, &#x1D; please visit &lt;a href=&quot;http://publichealth.lacounty.gov/&quot;&gt;publichealth.lacounty.gov&lt;/a&gt; or call the Department of Public Health, Environmental Health Call Center at (888) 700-9995, Monday through Friday between the hours of &lt;span&gt;8:00 a.m.&lt;/span&gt; and 5:00 p.m. PT.&lt;br/&gt;&lt;br/&gt;Please visit &lt;a href=&quot;http://assessor.lacounty.gov/&quot;&gt;assessor.lacounty.gov&lt;/a&gt; to find information and applications to request relief for Property Damaged or Destroyed by Misfortune or Calamity, or Property Tax Installment Deferral. You may contact Assessor staff at the North District Office by calling (818) 833-6000, Monday through Friday between the hours of 7:30 a.m. and 5:00 p.m. PT or by email at &lt;a href=&quot;mailto:northdist@assessor.lacounty.gov&quot;&gt;northdist@assessor.lacounty.gov&lt;/a&gt;&lt;br/&gt;&lt;br/&gt;Aliso Canyon residents who chose to relocate temporarily may not have ready access to their 2015-2016 Annual Property Tax Bill. You can request a Substitute Secured Property Tax Bill, which you can use to remit your payment for any remaining unpaid balance on the current year property taxes, which are delinquent if not paid by April 10, 2016. Since April 10 falls on a Sunday, the delinquency date is extended to Monday, April 11, 2016. To request a bill, call (213) 893-1103. If you have questions regarding any remaining unpaid balance, please call the Treasurer and Tax Collector at (213) 974-2111 or (877) 807-2111, Monday through Friday between the hours of 8:00 a.m. and 5:00 p.m. PT. You may also email at &lt;a href=&quot;mailto:AlisoCanyon@ttc.lacounty.gov&quot;&gt;AlisoCanyon@ttc.lacounty.gov&lt;/a&gt;
ru: Казначей и сборщик налогов округа Лос-Анджелес совместно с Министерством общественного здравоохранения и Управлением оценщиков обращаются к владельцам недвижимости, пострадавшим от утечки газа из каньона Алисо. Наши соответствующие офисы готовы предоставить вам помощь и собрали информацию, которая будет касаться вопросов, которые могут возникнуть у жителей в отношении их здоровья, безопасности и имущества. <br/> <br/> Для получения информации о здоровье, безопасности и часто задаваемых вопросах о возвращении домой После утечки газа из каньона Алисо посетите <a href="http://publichealth.lacounty.gov/"> publichealth.lacounty.gov </a> или позвоните в Департамент общественного здравоохранения, гигиены окружающей среды Колл-центр по телефону (888) 700-9995, с понедельника по пятницу, с часов <span> 8:00 </ span> до 17:00. PT. <br/> <br/> Пожалуйста, посетите <a href="http://assessor.lacounty.gov/">valuor.lacounty.gov </a>, чтобы найти информацию и приложения, чтобы запросить помощь в отношении поврежденного имущества или Уничтожено несчастьем, бедствием или отсрочкой рассрочки налога на имущество. Вы можете связаться с сотрудниками Ассессора в Северном окружном офисе, позвонив по номеру (818) 833-6000, с понедельника по пятницу с 7:30 до 17:00. PT или по электронной почте по адресу <a href="mailto:northdist@assessor.lacounty.gov"> northdist@assessor.lacounty.gov </a> <br/> <br/> Жители Алисо-Каньона, которые решили временно переехать, не могут иметь доступ к своему ежегодному законопроекту о налоге на имущество за 2015–2016 годы. Вы можете запросить счет на замену налога на обеспеченное имущество, который вы можете использовать для перевода своего платежа за любой оставшийся неоплаченный остаток по налогу на имущество текущего года, который просрочен, если не будет уплачен до 10 апреля 2016 года. С 10 апреля приходится на воскресенье, дата просрочки продлена до понедельника, 11 апреля 2016 года. Чтобы запросить счет, позвоните по номеру (213) 893-1103. Если у вас есть вопросы относительно оставшегося неоплаченного остатка, позвоните казначею и сборщику налогов по номеру (213) 974-2111 или (877) 807-2111 с понедельника по пятницу с 8:00 до 17:00. PT. Вы также можете отправить электронное письмо по адресу <a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov </a>

source: Residents Affected by the Aliso Canyon Gas Leak
ru: Жители, пострадавшие от утечки газа из каньона Алисо

source: Save by Understanding the Property Tax System
es: Ahorre entendiendo el sistema de impuestos a la propiedad
fa: با درک سیستم مالیات بر دارایی ، پس انداز کنید
fr: Économisez en comprenant le système d'impôt foncier
hy: Խնայեք ՝ հասկանալով գույքի հարկի համակարգը
ko: 재산세 시스템을 이해함으로써 절약
ru: Сохранить, понимая систему налога на имущество
vi: Lưu bằng cách hiểu hệ thống thuế tài sản
zh: 通過了解物業稅系統節省
zh_tw: 通过了解物业税系统节省

source: Click &lt;a href=&quot;/images/pdf/PR 04.09.2019 Prop Tax Due April 10.pdf&quot; target=&quot;_blank&quot;&gt;here&lt;/a&gt; to learn about the property tax system.
ru: Нажмите <a href="/images/pdf/PR 04.09.2019 Проплату налогов, подлежащих оплате 10 апреля .pdf" target="_blank"> здесь </a>, чтобы узнать о системе налога на имущество.
