Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/Index.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Second Installment Property Taxes Delinquent if Not Paid by April 10
ru: Налоги на имущество второй партии просрочены, если не уплачены до 10 апреля

source: County of Los Angeles Property Tax Online Payments
es: Pagos en línea del impuesto a la propiedad del condado de Los Ángeles
fa: پرداخت آنلاین مالیات بر املاک در ایالت لس آنجلس
fr: Paiements en ligne de taxes foncières dans le comté de Los Angeles
hy: Լոս Անջելեսի շրջանային գույքի հարկի առցանց վճարումներ
ko: 로스 앤젤레스 카운티 재산세 온라인 지불
ru: Налог на недвижимость округа Лос-Анджелес
vi: Quận Los Angeles Thuế bất động sản Thanh toán trực tuyến
zh: 洛杉磯縣物業稅在線支付
zh_tw: 洛杉矶县物业税在线支付

source: &lt;p class=&quot;my-3&quot;&gt; If your bank account has a debit block to prevent unauthorized organizations from debiting your account via Automated Clearing House (ACH) Network, you must notify your bank to authorized ACH debits from Los Angeles County with a debit filter with the Company Identification Number of: &lt;/p&gt; &lt;div class=&quot;d-flex d-inline&quot;&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;0&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;0&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;0&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;0&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;0&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;7&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;9&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;1&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;6&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;1&lt;/div&gt; &lt;/div&gt; &lt;p class=&quot;my-3&quot;&gt;Los Angeles County updated its Company Identification Number on September 17, 2018, so you must update this Company Identification Number if you previously had a debit filter on your bank account.&lt;/p&gt;
ru: <p class = "my-3"> Если на вашем банковском счете есть дебетовая блокировка для предотвращения списания средств вашей учетной записью неавторизованными организациями через сеть Automated Clearing House (ACH), вы должны уведомить свой банк об авторизованных дебетах ACH из округа Los Angeles с дебетовый фильтр с идентификационным номером компании: </ p> <div class = "d-flex d-inline"> <div class = "border border-dark p-1"> 0 </ div> <div class = " border border-dark p-1 "> 0 </ div> <div class =" border border-dark p-1 "> 0 </ div> <div class =" border border-dark p-1 "> 0 </ div> <div class = "border border-dark p-1"> 0 </ div> <div class = "border border-dark p-1"> 7 </ div> <div class = "border border-dark p -1 "> 9 </ div> <div class =" border border-dark p-1 "> 1 </ div> <div class =" border border-dark p-1 "> 6 </ div> <div class = "border border-dark p-1"> 1 </ div> </ div> <p class = "my-3"> Округ Лос-Анджелес обновил свой идентификационный номер компании 17 сентября 2018 года, поэтому Вы должны обновить этот идентификационный номер компании, если ранее на вашем банковском счете был установлен дебетовый фильтр. </ p>

source: Important Information Regarding Making Property Tax Payments by Electronic Check (eCheck). Please read if your bank account has a debit block to prevent unauthorized organizations from debiting your account.
ru: Важная информация о выплате налога на имущество с помощью электронного чека (eCheck). Пожалуйста, прочтите, есть ли на вашем банковском счете дебетовая блокировка, чтобы предотвратить списание средств вашей учетной записи неавторизованными организациями.

source: Los Angeles County Treasurer and Tax Collector Mails
es: Tesorero del condado de Los Ángeles y correos recaudadores de impuestos
fa: نامه های خزانه دار و جمع آورنده مالیات در لس آنجلس
fr: Message du trésorier et du percepteur du comté de Los Angeles
hy: Լոս Անջելեսի շրջանի գանձապահի և հարկահավաքի նամակներ
ko: 로스 앤젤레스 카운티 재무 및 세금 징수 자 우편
ru: Почта казначея и сборщика налогов округа Лос-Анджелес
vi: Thủ quỹ và người thu thuế quận Los Angeles
zh: 洛杉磯縣財政部長和稅務員收集郵件
zh_tw: 洛杉矶县财政部长和税务员收集邮件

source: Click &lt;a href=&quot;/images/pdf/PressReleasePayment.pdf&quot; target=&quot;_blank&quot;&gt;here&lt;/a&gt; for information about the Notices of Delinquency mailed by the Treasurer and Tax Collector.
ru: Нажмите <a href="/images/pdf/PressReleasePayment.pdf" target="_blank"> здесь </a>, чтобы получить информацию об уведомлениях о преступности, отправленных казначеем и сборщиком налогов.

source: Los Angeles County Treasurer and Tax Collector Mails Final Notices of Current Year Payments(s) Due
ru: Казначей и сборщик налогов округа Лос-Анджелес отправляют заключительные уведомления о выплатах в текущем году

source: Acting Treasurer and Tax Collector
es: Tesorero interino y recaudador de impuestos
fa: بازیگر خزانه دار و جمع کننده مالیات
fr: Trésorier et percepteur des impôts par intérim
hy: Գործող գանձապահ և հարկահավաք
ko: 재무 및 세금 징수 원
vi: Quyền thủ quỹ và người thu thuế
zh: 代理財務主管和稅務員
zh_tw: 代理财务主管和税务员

source: Los Angeles County Tax Collector Introduces an Online Property Tax Management System.
es: El recaudador de impuestos del condado de Los Ángeles presenta un sistema de administración de impuestos sobre la propiedad en línea.
fa: گردآورنده مالیات شهرستان لس آنجلس سیستم مدیریت مالیات بر دارایی آنلاین را ارائه می دهد.
fr: Le collecteur d’impôts du comté de Los Angeles introduit un système de gestion de l’impôt foncier en ligne.
hy: Լոս Անջելեսի շրջանային հարկահավաքը ներկայացնում է գույքի հարկերի կառավարման առցանց համակարգ:
ko: 로스 앤젤레스 카운티 세금 징수 원은 온라인 재산세 관리 시스템을 도입합니다.
vi: Người thu thuế hạt Los Angeles giới thiệu một hệ thống quản lý thuế tài sản trực tuyến.
zh: 洛杉磯縣稅務員介紹在線物業稅管理系統。
zh_tw: 洛杉矶县税务员介绍在线物业税管理系统。

source: Los Angeles County Treasurer and Tax Collector Notifies Property Owners of Defaulted Prior Year Taxes
es: El tesorero y recaudador de impuestos del condado de Los Ángeles notifica a los propietarios de los impuestos impagos del año anterior
fa: خزانه دار و مأمور جمع آوری مالیات در لس آنجلس از مالکان دارایی های مالیات های پیش فرض سال قبل مطلع می کند
fr: Le trésorier et percepteur des impôts du comté de Los Angeles avise les propriétaires de leurs impôts et taxes impayés d'exercices antérieurs
hy: Լոս Անջելեսի շրջանային գանձապահը և հարկահավաքը տեղեկացնում են նախորդ տարվա կանխադրված հարկերի գույքի տերերին
ko: 로스 앤젤레스 카운티 재무 및 세금 징수 원은 재산 소유자에게 기본 전년도 세금을 통지합니다
vi: Thủ quỹ và người thu thuế của Hạt Los Angeles Thông báo cho chủ sở hữu tài sản của các khoản thuế năm trước mặc định
zh: 洛杉磯縣財政部長和稅務人員通知財產所有者違反上一年度稅款
zh_tw: 洛杉矶县财政部长和税务人员通知财产所有者违反上一年度税款

source: All County buildings are currently closed to the public, including the Kenneth Hahn Hall of Administration where our cashiers are located. Therefore,
es: Todos los edificios del Condado están actualmente cerrados al público, incluido el Salón de Administración Kenneth Hahn, donde se encuentran nuestros cajeros. Por lo tanto,
fa: تمام ساختمان های ایالت در حال حاضر برای عموم بسته شده اند ، از جمله سالن مدیریت کنت هان که صندوق دار ما در آن قرار دارد. از این رو،
fr: Tous les bâtiments du comté sont actuellement fermés au public, y compris le hall d'administration Kenneth Hahn où se trouvent nos caissiers. Donc,
hy: Վարչաշրջանի բոլոր շենքերը ներկայումս փակ են հանրության համար, ներառյալ Քենեթ Հանի կառավարման դահլիճը, որտեղ գտնվում են մեր գանձապահները: Հետևաբար,
ko: 계산원이 위치한 케네스 한 관리 홀을 포함하여 모든 카운티 건물은 현재 일반인에게 폐쇄되어 있습니다. 따라서,
vi: Tất cả các tòa nhà của Quận hiện đang đóng cửa cho công chúng, bao gồm cả Phòng Hành chính của Kenneth Hahn nơi có nhân viên thu ngân của chúng tôi. Vì thế,
zh: 目前，所有县级建筑物均不对公众开放，包括我们的收银员所在的肯尼斯·哈恩行政大楼。因此，
zh_tw: 目前，所有縣級建築物都對公眾不開放，包括我們的收銀員所在的肯尼斯·哈恩行政大樓。因此，

source: Department of Public Health
es: Departamento de Salud Pública
fa: گروه بهداشت عمومی
fr: Département de la santé publique
hy: Հասարակայնության առողջության վարչություն
ko: 공중 보건학과
vi: Bộ phận y tế công cộng
zh: 公共卫生系
zh_tw: 公共衛生系

source: for more information on all payment options.We also created a
es: para obtener más información sobre todas las opciones de pago. También creamos un
fa: برای کسب اطلاعات بیشتر در مورد همه گزینه های پرداخت. ما همچنین ایجاد کردیم
fr: pour plus d'informations sur toutes les options de paiement. Nous avons également créé un
hy: վճարման բոլոր տարբերակների վերաբերյալ լրացուցիչ տեղեկությունների համար: Մենք ստեղծեցինք նաև ա
ko: 모든 결제 옵션에 대한 자세한 내용은
vi: để biết thêm thông tin về tất cả các tùy chọn thanh toán. Chúng tôi cũng đã tạo một
zh: 有关所有付款方式的更多信息。我们还创建了一个
zh_tw: 有關所有付款方式的更多信息。我們還創建了一個

source: For the latest, accurate information about the coronavirus, please visit the
es: Para obtener la información más reciente y precisa sobre el coronavirus, visite el
fa: برای اطلاع از آخرین ، اطلاعات دقیق در مورد coronavirus ، لطفا به مراجعه کنید
fr: Pour des informations récentes et précises sur le coronavirus, veuillez visiter le
hy: Կորոնավիրուսի մասին ամենավերջին, ճշգրիտ տեղեկություններ ստանալու համար այցելեք
ko: 코로나 바이러스에 대한 최신의 정확한 정보는
vi: Để biết thông tin mới nhất, chính xác về coronavirus, vui lòng truy cập
zh: 有关冠状病毒的最新，准确信息，请访问
zh_tw: 有關冠狀病毒的最新，準確信息，請訪問

source: How To Avoid Penalties.
es: Cómo evitar sanciones.
fa: چگونه برای جلوگیری از مجازات ها.
fr: Comment éviter les pénalités.
hy: Ինչպե՞ս խուսափել տույժերից:
ko: 처벌을 피하는 방법.
vi: Làm thế nào để tránh hình phạt.
zh: 如何避免罚款。
zh_tw: 如何避免罰款。

source: In addition, you can use our website to look up taxes due, request a duplicate bill, and look up payment history.Please
es: Además, puede usar nuestro sitio web para buscar los impuestos adeudados, solicitar una factura duplicada y consultar el historial de pagos.
fa: علاوه بر این ، می توانید از وب سایت ما برای جستجوی بدهی های خود استفاده کنید ، درخواست قبض کپی کنید و تاریخ پرداخت را جستجو کنید. لطفا
fr: De plus, vous pouvez utiliser notre site Web pour rechercher les taxes dues, demander une facture en double et consulter l'historique des paiements.
hy: Բացի այդ, դուք կարող եք օգտվել մեր կայքէջից ՝ հարկերը որոնելու համար, կրկնօրինակ հաշիվ խնդրելու և վճարման պատմություն փնտրելու համար: Խնդրում ենք
ko: 또한, 당사 웹 사이트를 사용하여 납부 세금을 조회하고, 중복 청구서를 요청하고, 지불 내역을 조회 할 수 있습니다.
vi: Ngoài ra, bạn có thể sử dụng trang web của chúng tôi để tra cứu các khoản thuế đến hạn, yêu cầu một hóa đơn trùng lặp và tra cứu lịch sử thanh toán. Xin vui lòng
zh: 此外，您可以使用我们的网站查询应付税款，索取重复的账单以及查询付款历史。请
zh_tw: 此外，您可以使用我們的網站查詢應付稅款，索取重複的賬單以及查詢付款歷史。請

source: No In-person Property Tax Payments
es: No hay pagos de impuestos a la propiedad en persona
fa: بدون پرداخت مالیات بر دارایی
fr: Aucun paiement d'impôt foncier en personne
hy: Անհատական ​​գույքի հարկեր չեն վճարվում
ko: 개인 재산세 납부금 없음
vi: Không có khoản thanh toán thuế tài sản cá nhân
zh: 没有当场财产税
zh_tw: 沒有當場財產稅

source: TOP 5 DOs AND DONT'S
es: TOP 5 HACER Y NO HACER
fa: TOP 5 انجام دهید و کاری نکنید
fr: Top 5 des choses à faire et à ne pas faire
hy: ԹՈՓ 5 ԱՆՎԱՐ և ՉԻ
ko: 5 가지 주요 사항
vi: TOP 5 DO VÀ KHÔNG
zh: 前5个要做和不做的事情
zh_tw: 前5個要做和不做的事情

source: we are not accepting in-person property tax payments at this time.
es: No estamos aceptando pagos de impuestos sobre la propiedad en persona en este momento.
fa: در حال حاضر ما پرداخت مالیات بر املاک حضوری را نمی پذیریم.
fr: nous n'acceptons pas les paiements d'impôt foncier en personne pour le moment.
hy: մենք ներկայումս չենք ընդունում անհատական ​​գույքի հարկի վճարումներ:
ko: 현재 개인 재산세 납부는받지 않습니다.
vi: chúng tôi không chấp nhận thanh toán thuế tài sản cá nhân tại thời điểm này.
zh: 我们目前不接受亲身财产税。
zh_tw: 我們目前不接受親身財產稅。

source: We recognize this is a challenging time, and we remain deeply committed to the safety of the public and our employees.We will continue to monitor developments, adjust where necessary, and inform you when we are open to the public again.
es: Reconocemos que es un momento desafiante y seguimos profundamente comprometidos con la seguridad del público y de nuestros empleados. Continuaremos monitoreando los desarrollos, ajustándonos cuando sea necesario e informando cuando volvamos a estar abiertos al público.
fa: ما می دانیم که این یک زمان چالش برانگیز است ، و ما عمیقاً متعهد به ایمنی عمومی و کارکنان خود هستیم. ما همچنان نظارت بر تحولات ، تنظیم در صورت لزوم ، و هنگامی که دوباره در معرض دید عموم هستیم ، به شما اطلاع خواهیم داد.
fr: Nous reconnaissons qu'il s'agit d'une période difficile et nous restons profondément attachés à la sécurité du public et de nos employés.Nous continuerons de suivre les développements, de nous ajuster si nécessaire et de vous informer lorsque nous serons à nouveau ouverts au public.
hy: Մենք գիտակցում ենք, որ սա դժվարին ժամանակ է, և մենք խորապես նվիրված ենք հասարակության և մեր աշխատակիցների անվտանգությանը: Մենք կշարունակենք դիտարկել զարգացումները, անհրաժեշտության դեպքում ճշգրտվել և կտեղեկացնենք ձեզ, երբ մենք կրկին բաց կլինենք հասարակության առջև:
ko: 우리는 지금이 어려운시기라는 점을 인식하고 대중과 직원의 안전을 위해 최선을 다하고 있으며, 개발 상황을 지속적으로 모니터링하고, 필요한 경우 조정하고, 다시 대중에게 공개 될 때 알려 드릴 것입니다.
vi: Chúng tôi nhận thấy đây là một thời gian đầy thách thức và chúng tôi vẫn cam kết sâu sắc với sự an toàn của công chúng và nhân viên của chúng tôi. Chúng tôi sẽ tiếp tục theo dõi sự phát triển, điều chỉnh khi cần thiết và thông báo cho bạn khi chúng tôi mở cửa lại cho công chúng.
zh: 我们意识到这是一个充满挑战的时期，我们将坚定致力于公众和员工的安全，我们将继续监测发展情况，在必要时进行调整，并在我们再次向公众开放时通知您。
zh_tw: 我們意識到這是一個充滿挑戰的時刻，我們將堅定致力於公眾和員工的安全。

source: We the latest, accurate information about the coronavirus, please visit the
es: Tenemos la información más reciente y precisa sobre el coronavirus, visite el
fa: ما آخرین ، اطلاعات دقیق در مورد coronavirus ، لطفا به مراجعه کنید
fr: Nous avons les dernières informations précises sur le coronavirus, veuillez visiter le
hy: Մենք coronavirus- ի մասին ամենավերջին, ճշգրիտ տեղեկատվությունը, խնդրում ենք այցելել
ko: 우리는 코로나 바이러스에 대한 최신의 정확한 정보를 방문하십시오.

source: website.
es: sitio web.
fa: سایت اینترنتی.
fr: site Internet.
hy: կայք
ko: 웹 사이트.
vi: trang mạng.
zh: 网站。
zh_tw: 網站。

source: with helpful information on property tax payments, including
es: con información útil sobre pagos de impuestos a la propiedad, incluidos
fa: از جمله اطلاعات مفید در مورد پرداخت مالیات بر دارایی
fr: avec des informations utiles sur les paiements d'impôts fonciers, y compris
hy: օգտակար տեղեկություններ գույքի հարկի վճարումների վերաբերյալ, ներառյալ
ko: 재산세 납부에 관한 유용한 정보와 함께
vi: với thông tin hữu ích về các khoản thanh toán thuế bất động sản, bao gồm
zh: 提供有关财产税支付的有用信息，包括
zh_tw: 提供有關財產稅支付的有用信息，包括

source: You may also call us at 213 - 974 - 2111, or visit our website, ttc.lacounty.gov, for additional information.
es: También puede llamarnos al 213 - 974 - 2111, o visitar nuestro sitio web, ttc.lacounty.gov, para obtener información adicional.
fa: همچنین می توانید برای کسب اطلاعات بیشتر با شماره تلفن 213 - 974 - 2111 تماس بگیرید ، یا به وب سایت ما ، ttc.lacounty.gov مراجعه کنید.
fr: Vous pouvez également nous appeler au 213 - 974 - 2111, ou visiter notre site Web, ttc.lacounty.gov, pour plus d'informations.
hy: Լրացուցիչ տեղեկությունների համար կարող եք նաև զանգահարել մեզ 213 - 974 - 2111 հեռախոսահամարներով կամ այցելել մեր կայք ՝ ttc.lacounty.gov:
ko: 추가 정보를 원하시면 213-974-2111로 전화 하시거나 웹 사이트 ttc.lacounty.gov를 방문하십시오.
vi: Bạn cũng có thể gọi cho chúng tôi theo số 213 - 974 - 2111 hoặc truy cập trang web của chúng tôi, ttc.lacounty.gov, để biết thêm thông tin.
zh: 您也可以致电213-974-2111，或访问我们的网站ttc.lacounty.gov，以获取更多信息。
zh_tw: 您也可以致電213-974-2111，或訪問我們的網站ttc.lacounty.gov，以獲取更多信息。

source: for e - Check payments online.For online credit / debit card transaction, our card payment processor charges a 2.25 percent service fee.
es: para pagos con cheques electrónicos en línea. Para las transacciones con tarjeta de crédito / débito en línea, nuestro procesador de pagos con tarjeta cobra una tarifa de servicio del 2.25 por ciento.
fa: برای پرداخت الکترونیکی - پرداخت آنلاین را بررسی کنید. برای تراکنش آنلاین کارت اعتباری / بدهی ، پردازنده پرداخت کارت ما مبلغ 2.25 درصد خدمات را پرداخت می کند.
fr: pour les paiements en ligne par chèque électronique. Pour les transactions par carte de crédit / débit en ligne, notre processeur de paiement par carte facture des frais de service de 2,25%.
hy: էլեկտրոնային - ստուգեք վճարումները առցանց: Առցանց վարկային / դեբետային քարտի գործարքի համար մեր քարտերի վճարման պրոցեսորը գանձում է 2.25% սպասարկման վճար:
ko: 온라인 결제-온라인 신용 / 직불 카드 거래의 경우, 당사의 카드 결제 프로세서는 2.25 %의 서비스 수수료를 청구합니다.
vi: cho e - Kiểm tra thanh toán trực tuyến. Đối với giao dịch thẻ tín dụng / thẻ ghi nợ trực tuyến, bộ xử lý thanh toán thẻ của chúng tôi tính phí dịch vụ 2,25 phần trăm.
zh: 对于e-在线支票付款。对于在线信用卡/借记卡交易，我们的卡支付处理器收取2.25％的服务费。
zh_tw: 對於e-在線支票付款。對於在線信用卡/借記卡交易，我們的卡支付處理器收取2.25％的服務費。

source: no cost
es: gratis
fa: بدون هزینه
fr: sans frais
hy: ոչ մի ծախս
ko: 무료
vi: miễn phí
zh: 免费
zh_tw: 免費

source: We encourage everyone to use other payment methods, such as online eCheck and credit/debit card payments, telephone credit/debit card payments, or mail in your payment. As a reminder, there is
es: Alentamos a todos a usar otros métodos de pago, como eCheck en línea y pagos con tarjeta de crédito / débito, pagos telefónicos con tarjeta de crédito / débito, o enviar su pago por correo. Como recordatorio, hay
fa: ما همه را تشویق می کنیم از روشهای پرداخت دیگر ، مانند eCheck آنلاین و کارت اعتباری / بدهی ، پرداخت تلفنی / پرداخت کارت بدهی یا پست الکترونیکی در پرداخت خود استفاده کنند. به عنوان یک یادآوری ، وجود دارد
fr: Nous encourageons tout le monde à utiliser d'autres méthodes de paiement, telles que les paiements par chèque en ligne et par carte de crédit / débit, les paiements par carte de crédit / débit par téléphone ou par la poste dans votre paiement. Pour rappel, il y a
hy: էլեկտրոնային - ստուգեք վճարումները առցանց: Առցանց վարկային / դեբետային քարտի գործարքի համար մեր քարտերի վճարման պրոցեսորը գանձում է 2.25% սպասարկման վճար:
ko: 모든 사람이 온라인 eCheck 및 신용 / 직불 카드 지불, 전화 신용 / 직불 카드 지불 또는 우편 지불과 같은 다른 지불 방법을 사용하도록 권장합니다. 알림으로
vi: Chúng tôi khuyến khích mọi người sử dụng các phương thức thanh toán khác, chẳng hạn như thanh toán trực tuyến và thanh toán bằng thẻ tín dụng / thẻ ghi nợ, thanh toán qua thẻ tín dụng / thẻ ghi nợ hoặc gửi thư trong khoản thanh toán của bạn. Xin nhắc lại, có
zh: 我们鼓励所有人使用其他付款方式，例如在线eCheck和信用卡/借记卡付款，电话信用卡/借记卡付款或通过邮件付款。提醒一下，
zh_tw: 我們鼓勵所有人使用其他付款方式，例如在線eCheck和信用卡/借記卡付款，電話信用卡/借記卡付款或通過郵件付款。提醒一下，

source: View Property Tax Bill
es: Ver factura de impuestos a la propiedad
