Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/NewsLanding.*.resx
Languages: es, fa, fr, hy, ko, vi, zh

source: NEWS &amp; ANNOUNCEMENTS
es: NOTICIAS Y ANUNCIOS
fa: اخبار و اطلاعیه ها
fr: NOUVELLES ET ANNONCES
hy: Նորություններ և հայտարարություններ
ko: 뉴스 및 공지
vi: TIN TỨC & THÔNG BÁO
zh: 新聞和公告

source: Featured Articles
hy: Ընտրված հոդվածներ
ko: 특집 기사
vi: Bài viết nổi bật
zh: 精選文章

source: Read More
hy: Կարդալ ավելին
ko: 더 읽어보기
vi: Đọc thêm
zh: 閱讀更多

source: Subscribe to the Treasurer and Tax Collector's Email Notification Service
es: Suscríbase al servicio de notificación por correo electrónico del tesorero y recaudador de impuestos
fa: مشترک شدن در خبرنامه پست الکترونیک خزانه دار و مالیات گردآورنده
fr: Abonnez-vous au service de notification par courrier électronique du trésorier et percepteur
hy: Բաժանորդագրվել գանձապահի և հարկահավաքի էլփոստի ծանուցման ծառայությանը
ko: 재무 및 세금 징수 원의 이메일 알림 서비스에 가입
vi: Theo dõi Dịch vụ Thông báo Email của Thủ quỹ và Người thu thuế
zh: 訂閱財務主管和稅務員的電子郵件通知服務

source: &lt;p&gt;The Treasurer and Tax Collector now offers a courtesy Email Notification Service. By subscribing property owners in the County can receive Email blasts about property tax payment deadlines and other important property tax related information. &lt;/p&gt; &lt;a href=&quot;https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7&quot; target=&quot;_blank&quot;&gt;Subscribe Here&lt;/a&gt;
es: <p> El Tesorero y el Recaudador de impuestos ahora ofrece un Servicio de notificación por correo electrónico de cortesía. Al suscribirse, los propietarios en el Condado pueden recibir explosiones por correo electrónico sobre los plazos de pago del impuesto a la propiedad y otra información importante relacionada con el impuesto a la propiedad. </p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank"> Suscríbase aquí </a>
fa: <p> خزانه دار و مالیدهنده در حال حاضر ارائه خدمات پست الکترونیک حسن نیت ارائه میدهد. با مشترک شدن از صاحبان اموال در شهرستان می توانید دریافت ایمیل های مربوط به مقررات پرداخت مالیات بر دارایی و سایر اطلاعات مربوط به مالیات بر دارایی های مهم. </ p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new؟qsp=CALACOUNTY_7" target="_blank"> اشتراک در اینجا </a>
fr: <p> Le trésorier et percepteur des impôts propose désormais un service de notification par courrier électronique de courtoisie. En vous abonnant, les propriétaires du comté peuvent recevoir des alertes par e-mail sur les délais de paiement de l'impôt foncier et d'autres informations importantes relatives à l'impôt foncier. </ p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new ???
hy: <p> Գանձապահն ու հարկահավաքն այժմ առաջարկում են քաղաքավարության էլեկտրոնային ծանուցման ծառայություն: Բաժանորդագրվելով անշարժ գույքի սեփականատերերին Վարչաշրջանում, կարող են ստացվել էլփոստի պայթյուններ գույքի հարկի վճարման ժամկետների և գույքի հարկի վերաբերյալ այլ կարևոր տեղեկությունների վերաբերյալ: </p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7 "target="_blank "> բաժանորդագրվել այստեղ </a>
ko: <p> 재무 자 및 세금 징수 원은 이제 무료 이메일 알림 서비스를 제공합니다. 카운티의 재산 소유자를 구독함으로써 재산세 납부 마감일 및 기타 중요한 재산세 관련 정보에 대한 이메일을받을 수 있습니다. </ p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank"> 여기에서 가입 </a>
vi: <p> Thủ quỹ và người thu thuế hiện cung cấp Dịch vụ thông báo email lịch sự. Bằng cách đăng ký chủ sở hữu tài sản trong Quận có thể nhận được các vụ nổ Email về thời hạn nộp thuế tài sản và các thông tin liên quan đến thuế tài sản quan trọng khác. </ p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subsc.9/ewew
zh: <p>財務主管和稅務員現在提供禮貌的電子郵件通知服務。通過訂閱縣的財產所有者可以收到有關財產稅支付截止日期和其他重要財產稅相關信息的電子郵件爆炸。 </ p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank">在此訂閱</a>

source: The Treasurer and Tax Collector now offers a courtesy Email Notification Service. By subscribing property owners in the County can receive Email blasts about property tax payment deadlines and other important property tax related information.
es: El Tesorero y el Recaudador de impuestos ahora ofrece un Servicio de notificación por correo electrónico de cortesía. Al suscribirse, los propietarios en el Condado pueden recibir explosiones por correo electrónico sobre los plazos de pago del impuesto a la propiedad y otra información importante relacionada con el impuesto a la propiedad.
hy: Գանձապահն ու հարկահավաքն այժմ առաջարկում են քաղաքավարությամբ էլփոստի տեղեկացման ծառայություն: Բաժանորդագրվելով անշարժ գույքի սեփականատերերին Վարչաշրջանում, կարող են ստացվել էլփոստի պայթյուններ գույքի հարկի վճարման ժամկետների և գույքի հարկի վերաբերյալ այլ կարևոր տեղեկությունների վերաբերյալ:
ko: 재무 및 세금 징수 원은 이제 무료 이메일 알림 서비스를 제공합니다. 카운티의 재산 소유자를 구독함으로써 재산세 납부 마감일 및 기타 중요한 재산세 관련 정보에 대한 이메일을받을 수 있습니다.
vi: Thủ quỹ và người thu thuế hiện cung cấp Dịch vụ thông báo email lịch sự. Bằng cách đăng ký chủ sở hữu tài sản trong Quận có thể nhận được các vụ nổ Email về thời hạn nộp thuế tài sản và các thông tin liên quan đến thuế tài sản quan trọng khác.
zh: 財務主管和稅務員現在提供禮貌的電子郵件通知服務。通過訂閱縣的財產所有者可以收到有關財產稅支付截止日期和其他重要財產稅相關信息的電子郵件爆炸。

source: Los Angeles County Tax Collector Introduces an Online Property Tax Management System.
es: El recaudador de impuestos del condado de Los Ángeles presenta un sistema de administración de impuestos sobre la propiedad en línea.
fa: مجموعه مالیاتی شهرستان لس آنجلس یک سیستم مدیریت مالیات آنلاین را معرفی می کند.
fr: Le collecteur d’impôts du comté de Los Angeles introduit un système en ligne de gestion des impôts sur les biens
hy: Լոս Անջելեսի շրջանային հարկահավաքը ներկայացնում է գույքի հարկերի կառավարման առցանց համակարգ:
ko: 로스 앤젤레스 카운티 세금 징수 원은 온라인 재산세 관리 시스템을 도입합니다.
vi: Người thu thuế hạt Los Angeles giới thiệu một hệ thống quản lý thuế tài sản trực tuyến.
zh: 洛杉磯縣稅務員介紹在線物業稅管理系統。

source: The Tax Collector has developed a new Property Tax Management System to address the particular needs of owners of multiple properties. We encourage you to evaluate the Property Tax Management System to realize efficiencies in the management of the property or properties you own, and payments of related tax obligations. The Property Tax Management System also stores the information associated with each of your properties, including the Assessor's Identification Number (AIN) and Personal Identification Number (PIN). Through the Property Tax Management System, you have the ability to: Create a personalized account Create and customize lists to sort and track your properties Enter as many as 100 properties per list Update existing lists and create additional list(s) of properties Initiate online payments from your lists with ease Verify payment status To create a Property Tax Management System account, visit our homepage at lacountypropertytax.com and follow these four simple steps: Scroll down to select &quot;Property Tax Management System&quot; under &quot;Quick Links&quot; at the bottom of the page Read and agree to the Terms of Use by entering the security word Select Property Tax Management System Account Login on the left Set up your account
es: El recaudador de impuestos ha desarrollado un nuevo sistema de gestión de impuestos sobre la propiedad para abordar las necesidades particulares de los propietarios de múltiples propiedades. Lo alentamos a evaluar el Sistema de Administración del Impuesto sobre la Propiedad para obtener eficiencias en la administración de la propiedad o propiedades que posee y los pagos de las obligaciones tributarias relacionadas. El Sistema de Administración de Impuestos a la Propiedad también almacena la información asociada con cada una de sus propiedades, incluido el Número de Identificación del Asesor (AIN) y el Número de Identificación Personal (PIN). A través del Sistema de gestión de impuestos sobre la propiedad, tiene la capacidad de: Crear una cuenta personalizada Crear y personalizar listas para ordenar y rastrear sus propiedades Ingrese hasta 100 propiedades por lista Actualice las listas existentes y cree listas adicionales de propiedades Inicie pagos en línea de sus listas con facilidad Verifique el estado de pago Para crear una cuenta del Sistema de gestión de impuestos sobre la propiedad, visite nuestra página de inicio en lacountypropertytax.com y siga estos cuatro simples pasos: Desplácese hacia abajo para seleccionar "Sistema de gestión de impuestos sobre la propiedad" en "Enlaces rápidos" en la parte inferior de la página Lea y acepte los Términos de uso ingresando la palabra de seguridad Seleccione el inicio de sesión de la cuenta del sistema de administración de impuestos sobre la propiedad a la izquierda Configure su cuenta
fa: جمع کننده مالیات جدید سیستم مدیریت دارایی املاک جدید را برای رسیدگی به نیازهای خاص صاحبان چند ملک ایجاد کرده است. ما شما را تشویق می کنیم که سیستم مدیریت املاک دارایی را برای ارزیابی کارایی در مدیریت اموال یا خواصی که مالک آن هستید و پرداخت تعهدات مربوط به مالیات مربوطه را ارزیابی کنید. سیستم مدیریت دارایی املاک نیز اطلاعات مربوط به هر یک از خواص شما، از جمله شناسه شناسایی شناسایی (AIN) و شماره شناسایی شخصی (PIN) را ذخیره می کند. از طريق سيستم مديريت دارايي مالي، شما توانايي ايجاد يک حساب شخصيي ايجاد و سفارفتن ليست ها براي مرتب کردن و رديابي خواص خود را وارد کنيد تا حداکثر 100 ويژگي در هر ليست فهرست هاي موجود را اضافه کنيد و ليست اضافي را ايجاد کنيد. شروع پرداخت آنلاین از لیست های شما به آسانی تأیید وضعیت پرداخت برای ایجاد حساب کاربری سیستم مالیات بر دارایی املاک، از صفحه اصلی ما در lacountypropertytax.com بازدید کنید و از این چهار مرحله ساده استفاده کنید: برای انتخاب "سیستم مدیریت مالیات املاک" زیر "لینک های سریع" در پایین صفحه خواندن و موافقت با شرایط استفاده با وارد کردن کلمه امنیتی را انتخاب کنید Property Tax Management System Account ورود به سیستم در سمت چپ حساب کاربری خود را تنظیم کنید
fr: Le percepteur a mis au point un nouveau système de gestion des taxes foncières afin de répondre aux besoins particuliers des propriétaires de plusieurs propriétés. Nous vous encourageons à évaluer le système de gestion de l'impôt foncier afin de réaliser des économies dans la gestion de la propriété ou des propriétés que vous possédez, ainsi que dans le paiement des obligations fiscales connexes. Le système de gestion des taxes foncières stocke également les informations associées à chacune de vos propriétés, notamment le numéro d'identification de l'évaluateur (AIN) et le numéro d'identification personnel (PIN). Grâce au système de gestion des taxes foncières, vous avez la possibilité de: Créer un compte personnalisé Créer et personnaliser des listes pour trier et suivre vos propriétés Entrez jusqu'à 100 propriétés par liste Mettez à jour des listes existantes et créez des listes supplémentaires de propriétés Lancer des paiements en ligne Vérifiez facilement le statut du paiement. Pour créer un compte système de gestion des taxes foncières, visitez notre page Web à l'adresse lacountypropertytax.com et suivez ces quatre étapes simples: Faites défiler l'écran pour sélectionner "Système de gestion des taxes foncières" sous "Liens rapides" au bas de la page Lisez et acceptez les conditions d'utilisation en saisissant le mot de sécurité Sélectionnez Compte système, système de gestion des taxes sur les propriétés, identifiez-vous à gauche Créez votre compte
hy: Հարկահավաքը մշակել է գույքահարկի կառավարման նոր համակարգ `բազմաթիվ գույքի սեփականատերերի առանձնահատուկ կարիքները հոգալու համար: Մենք խրախուսում ենք ձեզ գնահատել Գույքի հարկի կառավարման համակարգը `ձեր սեփականություն հանդիսացող գույքի կամ գույքի կառավարման արդյունավետության և հարակից հարկային պարտավորությունների վճարումների արդյունավետության գիտակցման համար: Գույքի հարկի կառավարման համակարգը նաև պահում է ձեր յուրաքանչյուր հատկության հետ կապված տեղեկատվությունը, ներառյալ գնահատողի նույնականացման համարը (AIN) և անձնական նույնականացման համարը (PIN): Անշարժ գույքի հարկի կառավարման համակարգի միջոցով դուք հնարավորություն ունեք. Ստեղծել անհատականացված հաշիվ Ստեղծել և հարմարեցնել ցուցակները ձեր հատկությունները դասավորելու և հետևելու համար Մուտքագրեք յուրաքանչյուր ցուցակի 100 հատկություններ: Մուտքագրեք յուրաքանչյուր ցուցակի համար ավելի քան 100 հատկություններ: Ներառեք առկա ցուցակները և ստեղծեք գույքի լրացուցիչ ցուցակ (ներ) ին: ձեր ցուցակներից հեշտությամբ Ստուգեք վճարման կարգավիճակը Ստեղծեք գույքահարկի կառավարման համակարգի հաշիվ, այցելեք մեր գլխավոր էջը lacountypropertytax.com կայքում և հետևեք այս չորս պարզ քայլերին. Ոլորեք ներքև ՝ «Արագ Հղումներ» –ի ներքևում «Անշարժ գույքի հարկերի կառավարման համակարգ» ընտրելու համար: էջը Կարդացեք և համաձայնեք Օգտագործման պայմաններին ՝ մուտքագրելով անվտանգության բառը Ընտրեք գույքի հարկի կառավարման համակարգի հաշիվ Մուտք գործեք ձախից Ստեղծեք ձեր հաշիվը
ko: 세금 징수 원은 여러 부동산 소유자의 특정 요구를 해결하기 위해 새로운 부동산 세금 관리 시스템을 개발했습니다. 소유하고있는 재산의 관리 및 관련 세금 의무 지불의 효율성을 실현하기 위해 재산세 관리 시스템을 평가하는 것이 좋습니다. 재산세 관리 시스템은 또한 평가자 식별 번호 (AIN) 및 개인 식별 번호 (PIN)를 포함하여 각 재산과 관련된 정보를 저장합니다. 재산세 관리 시스템을 통해 다음과 같은 기능을 수행 할 수 있습니다. 개인화 된 계정 만들기 속성을 정렬하고 추적하는 목록 만들기 및 사용자 지정 목록 당 최대 100 개의 속성을 입력하십시오. 기존 목록을 업데이트하고 속성의 추가 목록을 작성하십시오 재산세 관리 시스템 계정을 만들려면 홈페이지 lacountypropertytax.com을 방문하여 다음 네 가지 간단한 단계를 따르십시오. 아래로 스크롤하여 "Quick Links"아래의 "Property Tax Management System"을 선택하십시오. 페이지 보안 단어를 입력하여 이용 약관을 읽고 동의합니다. 왼쪽에있는 재산세 관리 시스템 계정 선택 로그인 계정 설정
vi: Người thu thuế đã phát triển Hệ thống quản lý thuế tài sản mới để giải quyết các nhu cầu cụ thể của chủ sở hữu nhiều tài sản. Chúng tôi khuyến khích bạn đánh giá Hệ thống quản lý thuế tài sản để nhận ra hiệu quả trong việc quản lý tài sản hoặc tài sản bạn sở hữu và thanh toán các nghĩa vụ thuế liên quan. Hệ thống quản lý thuế tài sản cũng lưu trữ thông tin liên quan đến từng tài sản của bạn, bao gồm Số nhận dạng của Người xác nhận (AIN) và Số nhận dạng cá nhân (PIN). Thông qua Hệ thống quản lý thuế tài sản, bạn có khả năng: Tạo tài khoản được cá nhân hóa Tạo và tùy chỉnh danh sách để sắp xếp và theo dõi các thuộc tính của bạn Nhập tối đa 100 thuộc tính trên mỗi danh sách Cập nhật danh sách hiện có và tạo (các) danh sách tài sản Bắt đầu thanh toán trực tuyến từ danh sách của bạn một cách dễ dàng Xác minh trạng thái thanh toán Để tạo tài khoản Hệ thống quản lý thuế tài sản, hãy truy cập trang chủ của chúng tôi tại lacountypropertytax.com và làm theo bốn bước đơn giản sau: Cuộn xuống để chọn "Hệ thống quản lý thuế tài sản" ở "Liên kết nhanh" ở cuối " trang Đọc và đồng ý với Điều khoản sử dụng bằng cách nhập từ bảo mật Chọn Tài sản Hệ thống quản lý thuế Tài sản Đăng nhập ở bên trái Thiết lập tài khoản của bạn
zh: 稅務員已開發出新的物業稅管理系統，以滿足多個物業業主的特殊需求。我們鼓勵您評估財產稅管理系統，以實現您擁有的財產或財產的管理效率，以及相關納稅義務的支付。物業稅管理系統還存儲與您的每個物業相關的信息，包括評估員的識別號碼（AIN）和個人識別碼（PIN）。通過財產稅管理系統，您可以：創建個性化帳戶創建和自定義列表以排序和跟踪您的屬性每個列表輸入多達100個屬性更新現有列表並創建其他屬性列表啟動在線支付從您的列表輕鬆驗證付款狀態要創建物業稅務管理系統帳戶，請訪問我們的主頁lacountypropertytax.com並按照以下四個簡單步驟：向下滾動以選擇底部“快速鏈接”下的“物業稅管理系統”頁面閱讀並同意使用條款輸入安全詞選擇屬性稅務管理系統帳戶登錄左側設置您的帳戶

source: The Tax Collector has developed a new Property Tax Management System to address the particular needs of owners of multiple properties. We encourage you to evaluate the Property Tax Management System to realize efficiencies in the management of the property or properties you own, and payments of related tax obligations.
es: El recaudador de impuestos ha desarrollado un nuevo sistema de gestión de impuestos sobre la propiedad para abordar las necesidades particulares de los propietarios de múltiples propiedades. Lo alentamos a evaluar el Sistema de Administración del Impuesto sobre la Propiedad para obtener eficiencias en la administración de la propiedad o propiedades que posee y los pagos de las obligaciones tributarias relacionadas.
hy: Հարկահավաքը մշակել է գույքահարկի կառավարման նոր համակարգ `բազմաթիվ գույքի սեփականատերերի առանձնահատուկ կարիքները հոգալու համար: Մենք խրախուսում ենք ձեզ գնահատել Գույքի հարկի կառավարման համակարգը `ձեր սեփականություն հանդիսացող գույքի կամ գույքի կառավարման արդյունավետության և հարակից հարկային պարտավորությունների վճարումների արդյունավետության գիտակցման համար:
ko: 세금 징수 원은 여러 부동산 소유자의 특정 요구를 해결하기 위해 새로운 부동산 세금 관리 시스템을 개발했습니다. 소유하고있는 재산의 관리 및 관련 세금 의무 지불의 효율성을 실현하기 위해 재산세 관리 시스템을 평가하는 것이 좋습니다.
vi: Người thu thuế đã phát triển Hệ thống quản lý thuế tài sản mới để giải quyết các nhu cầu cụ thể của chủ sở hữu nhiều tài sản. Chúng tôi khuyến khích bạn đánh giá Hệ thống quản lý thuế tài sản để nhận ra hiệu quả trong việc quản lý tài sản hoặc tài sản bạn sở hữu và thanh toán các nghĩa vụ thuế liên quan.
zh: 稅務員已開發出新的物業稅管理系統，以滿足多個物業業主的特殊需求。我們鼓勵您評估財產稅管理系統，以實現您擁有的財產或財產的管理效率，以及相關納稅義務的支付。

source: Hall of Administration (HOA) Security Information
es: Información de seguridad del Salón de Administración (HOA)
fa: اطلاعات مربوط به حوزه مدیریت (HOA)
fr: Informations sur la sécurité dans le hall d'administration (HOA)
hy: Կառավարման սրահ (ՀՕԱ) Անվտանգության տեղեկատվություն
ko: 행정관 (HOA) 보안 정보
vi: Phòng hành chính (HOA) Thông tin bảo mật
zh: 行政廳（HOA）安全信息

source: Please be advised that to help ensure the safety of the public and County employees, there are now walk-through metal detectors in place at all entrances to the Kenneth Hahn Hall of Administration (500 West Temple Street, Los Angeles, CA and 225 North Hill Street, Los Angeles, CA). The Los Angeles County Sheriff's staff may inspect bags, cell phones, tablets, computers and any large metal items that you may have. If you plan on visiting the Tax Collector's offices in the Kenneth Hahn Hall of Administration during busy periods (December 2017 and April 2018) be prepared and give yourself ample time to pass through the metal detectors and inspection.
es: Tenga en cuenta que para ayudar a garantizar la seguridad del público y los empleados del condado, ahora hay detectores de metales en todas las entradas del Kenneth Hahn Hall of Administration (500 West Temple Street, Los Ángeles, CA y 225 North Hill) Calle, Los Angeles, CA). El personal del sheriff del condado de Los Ángeles puede inspeccionar bolsas, teléfonos celulares, tabletas, computadoras y cualquier artículo de metal grande que pueda tener. Si planea visitar las oficinas del Recaudador de impuestos en el Salón de Administración Kenneth Hahn durante los períodos de mayor actividad (diciembre de 2017 y abril de 2018), prepárese y tenga suficiente tiempo para pasar por los detectores de metales y la inspección.
fa: لطفا توجه داشته باشید که برای اطمینان از ایمنی کارکنان عمومی و شهرستانها، در حال حاضر در همه ورودی ها به تالار کنته هان (500 خیابان معبد غرب، لس آنجلس، CA و 225 شمال هیل خیابان، لس آنجلس، کالیفرنیا). کارکنان کلیسای شهرستان لس آنجلس ممکن است کیسه ها، تلفن های همراه، قرص ها، کامپیوتر ها و هر وسیله نقلیه سنگین که ممکن است شما را بررسی کنند. اگر شما قصد بازدید از دفاتر جمع آوری مالیات در تالار کنت هان در طول دوره های شلوغ (دسامبر 2017 و آوریل 2018) را دارید، آماده باشید و وقت خود را برای عبور از آشکارسازهای فلز و بازرسی آماده کنید.
fr: Veuillez noter que pour assurer la sécurité du public et des employés du comté, des détecteurs de métaux à accès direct sont en place à toutes les entrées du hall d’administration Kenneth Hahn (500 West Temple Street, Los Angeles, Californie et 225 North Hill). Street, Los Angeles, CA). Le personnel du shérif du comté de Los Angeles peut inspecter les sacs, les téléphones portables, les tablettes, les ordinateurs et tous les gros objets en métal que vous pourriez avoir. Si vous prévoyez de visiter les bureaux du percepteur des impôts du hall d’administration Kenneth Hahn pendant les périodes de pointe (décembre 2017 et avril 2018), préparez-vous et donnez-vous tout le temps nécessaire pour passer en revue les détecteurs de métaux et les inspecter.
hy: Խնդրում ենք տեղեկացնել, որ հասարակության և Վարչության աշխատակիցների անվտանգությունն ապահովելու համար այժմ կան մետաղական դետեկտորներ, որոնք առկա են Քեննեթ Հանի կառավարման դահլիճում (500 West Temple Street, Los Angeles, CA և 225 North Hill) բոլոր մուտքերում: Փողոց, Լոս Անջելես, Կալիֆոռնիա): Լոս Անջելեսի շրջանի Շերիֆի աշխատակազմը կարող է ստուգել պայուսակները, բջջային հեռախոսները, պլանշետները, համակարգիչները և ցանկացած մեծ մետաղական իրեր, որոնք կարող եք ունենալ: Եթե դուք պլանավորում եք այցելել ծանրաբեռնված ժամանակահատվածում (2017 թվականի դեկտեմբեր և 2018 թ. Ապրիլ) Քենեթ Հանի կառավարման դահլիճում հարկային կոլեկցիոներների գրասենյակներ, ապա պատրաստ եղեք և ինքներդ ձեզ բավականաչափ ժամանակ տրամադրեք մետաղական դետեկտորների և ստուգումների միջոցով անցնելու համար:
ko: 공공 및 카운티 직원의 안전을 보장하기 위해 이제 케네스 한 관리 홀 (캘리포니아 주 로스 앤젤레스 500 웨스트 템플 스트리트와 225 노스 힐)의 모든 출입구에는 금속 탐지기가 설치되어 있습니다. 거리, 로스 앤젤레스, CA). 로스 앤젤레스 카운티 보안관의 직원은 가방, 휴대폰, 태블릿, 컴퓨터 및 귀하가 가질 수있는 큰 금속 품목을 검사 할 수 있습니다. 바쁜 기간 (2017 년 12 월과 2018 년 4 월) 동안 케네스 한 행정관의 세금 징수관 사무실을 방문 할 계획이라면 금속 탐지기와 검사를 통과 할 충분한 시간을 가지십시오.
vi: Xin lưu ý rằng để giúp đảm bảo an toàn cho công chúng và nhân viên của Quận, hiện tại đã có máy dò kim loại đi bộ tại tất cả các lối vào Hội trường Hành chính của Kenneth Hahn (500 West Temple Street, Los Angeles, CA và 225 North Hill Đường phố, Los Angeles, CA). Nhân viên của Cảnh sát trưởng Hạt Los Angeles có thể kiểm tra túi xách, điện thoại di động, máy tính bảng, máy tính và bất kỳ vật dụng kim loại lớn nào mà bạn có thể có. Nếu bạn có kế hoạch đến thăm các văn phòng của Người thu thuế trong Phòng hành chính của Kenneth Hahn trong thời gian bận rộn (tháng 12 năm 2017 và tháng 4 năm 2018), hãy chuẩn bị cho mình nhiều thời gian để đi qua máy dò kim loại và kiểm tra.
zh: 請注意，為了確保公眾和縣員工的安全，現在在Kenneth Hahn行政大廳（500 West Temple Street，Los Angeles，CA和225 North Hill）的所有入口處都設有步入式金屬探測器。街道，洛杉磯，加州）。洛杉磯縣警長的工作人員可能會檢查您可能擁有的行李，手機，平板電腦，電腦和任何大型金屬物品。如果您計劃在繁忙期間（2017年12月和2018年4月）訪問Kenneth Hahn行政管理廳的稅務員辦公室，請準備好並給自己足夠的時間通過金屬探測器和檢查。

source: Additional security measures implemented at the Hall of Administration.
es: Medidas de seguridad adicionales implementadas en el Salón de Administración.
hy: Կառավարության սրահում իրականացվող անվտանգության լրացուցիչ միջոցառումներ:
ko: 행정관에서 시행되는 추가 보안 조치.
vi: Các biện pháp an ninh bổ sung được thực hiện tại Hội trường Hành chính.
zh: 在行政大廳實施的其他安全措施。

source: Statement of Prior Year Taxes Mailing
es: Declaración de envío de impuestos del año anterior
fa: بیانیه مالیات سال قبل از ارسال نامه
fr: Relevé des taxes de l'année précédente
hy: Նախորդ տարվա հարկերի փոստային առաքման մասին հայտարարություն
ko: 전년도 세금 신고서
vi: Báo cáo thuế trước năm
zh: 上年度稅收郵寄聲明

source: Please &lt;a href=&quot;/portal/pdf/PriorYrTaxMail2018.pdf&quot;&gt;click here&lt;/a&gt; to view the Press Release and associated information.
es: <a href="/portal/pdf/PriorYrTaxMail2018.pdf"> haga clic aquí </a> para ver el comunicado de prensa y la información asociada.
fa: لطفا <a href="/portal/pdf/PriorYrTaxMail2018.pdf"> اینجا کلیک کنید </a> برای مشاهده مطبوعات و اطلاعات مربوطه.
fr: <a href="/portal/pdf/PriorYrTaxMail2018.pdf"> cliquez ici </a> pour afficher le communiqué de presse et les informations associées
hy: Խնդրում ենք սեղմել <a href="/portal/pdf/PriorYrTaxMail2018.pdf "> սեղմեք այստեղ </a> ՝ մամուլի հաղորդագրությունը և հարակից տեղեկատվությունը դիտելու համար:
ko: 보도 자료 및 관련 정보를 보려면 <a href="/portal/pdf/PriorYrTaxMail2018.pdf"> 여기를 클릭 </a>하십시오.
vi: Vui lòng <a href="/portal/pdf/P WarriorYrTaxMail2018.pdf"> nhấp vào đây </a> để xem Thông cáo báo chí và thông tin liên quan.
zh: 請<a href="/portal/pdf/PriorYrTaxMail2018.pdf">點擊此處</a>查看新聞稿和相關信息。
