Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/News.*.resx
Languages: es, fa, hy, ko, zh_tw

source: NEWS &amp; ANNOUNCEMENTS
es: NOTICIAS Y ANUNCIOS
fa: اخبار و اطلاعیه ها
hy: ՆՈՐՈՒԹՅՈՒՆՆԵՐ ԵՎ ՀԱՅՏԱՐԱՐՈՒԹՅՈՒՆՆԵՐ
ko: 뉴스 및 발표
zh_tw: 新闻和公告

source: Featured Articles
es: Artículos relacionados
fa: مقالات برجسته
hy: Հատուկ հոդվածներ
ko: 특집 기사
zh_tw: 精选文章

source: Read More
fa: بیشتر بخوانید
hy: Կարդալ ավելին
ko: 더 읽기
zh_tw: 阅读更多

source: Subscribe to the Treasurer and Tax Collector's Email Notification Service
fa: در خدمات اطلاع رسانی ایمیل خزانه دار و جمع کننده مالیات مشترک شوید
hy: Բաժանորդին եւ հարկահավաքի էլեկտրոնային ծանուցման ծառայությանը
ko: 재무 및 세수 수집 전자 메일 알림 서비스 가입
zh_tw: 订阅财务主管和税务员的电子邮件通知服务

source: &lt;p&gt;The Treasurer and Tax Collector now offers a courtesy Email Notification Service. By subscribing property owners in the County can receive Email blasts about property tax payment deadlines and other important property tax related information. &lt;/p&gt; &lt;a href=&quot;https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7&quot; target=&quot;_blank&quot;&gt;Subscribe Here&lt;/a&gt;
fa: <p> خزانه دار و جمع آورنده مالیات اکنون خدمات اطلاع رسانی ایمیل را ارائه می دهد. با عضویت صاحبان املاک در شهرستان می توانید انفجار ایمیل درباره مهلت پرداخت مالیات بر دارایی و سایر اطلاعات مهم مربوط به مالیات بر دارایی را دریافت کنید. </p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new؟qsp=CALACOUNTY_7 "target="_blank "> اشتراک در اینجا </a>
hy: <p> Գանձապետը եւ հարկահավաքը այժմ առաջարկում է պատշաճ էլեկտրոնային ծանուցման ծառայություն: Գույքի սեփականատերերին բաժանորդագրվելով, Վարչաշրջանը կարող է ստանալ էլփոստի պայթյուններ գույքահարկի վճարման ժամկետների եւ գույքային այլ հարկերի վերաբերյալ տեղեկություններ: </ p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank"> Բաժանված այստեղ </a>
ko: <p> 재무 및 세수 수집가는 이제 무료 전자 메일 알림 서비스를 제공합니다. 카운티의 부동산 소유자를 구독하면 재산세 납부 기한 및 기타 중요한 재산세 관련 정보에 대한 이메일을받을 수 있습니다. </ p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank"> 여기를 구독하십시오 </a>
zh_tw: <p>财务主管和税务员现在提供礼貌的电子邮件通知服务。通过订阅县的财产所有者可以收到有关财产税支付截止日期和其他重要财产税相关信息的电子邮件爆炸。 </ p> <a href="https://public.govdelivery.com/accounts/CALACOUNTY/subscriber/new?qsp=CALACOUNTY_7" target="_blank">在此订阅</a>

source: The Treasurer and Tax Collector now offers a courtesy Email Notification Service. By subscribing property owners in the County can receive Email blasts about property tax payment deadlines and other important property tax related information.
es: El Tesorero y el Recaudador de impuestos ahora ofrecen un servicio de notificación por correo electrónico de cortesía. Al suscribirse, los dueños de propiedades en el Condado pueden recibir correos electrónicos masivos sobre los plazos de pago de impuestos a la propiedad y otra información importante relacionada con el impuesto a la propiedad.
fa: خزانه دار و جمع آوری مالیات اکنون سرویس اطلاع رسانی نامه الکترونیکی را ارائه می دهد. با عضویت صاحبان املاک در شهرستان می توانید انفجار ایمیل درباره مهلت پرداخت مالیات بر دارایی و سایر اطلاعات مهم مربوط به مالیات بر دارایی را دریافت کنید.
hy: Գանձապետը եւ հարկային հավաքիչը այժմ առաջարկում են պատշաճ էլեկտրոնային ծանուցման ծառայություն: Գույքի սեփականատերերին բաժանորդագրվելով, Վարչաշրջանը կարող է ստանալ էլփոստի պայթյուններ գույքահարկի վճարման ժամկետների եւ գույքային այլ հարկերի վերաբերյալ տեղեկություններ:
ko: 재무 및 세무 담당자는 이제 예의 이메일 알림 서비스를 제공합니다. 카운티의 부동산 소유자를 구독하면 재산세 납부 기한 및 기타 중요한 재산세 관련 정보에 대한 이메일을받을 수 있습니다.
zh_tw: 财务主管和税务员现在提供礼貌的电子邮件通知服务。通过订阅县的财产所有者可以收到有关财产税支付截止日期和其他重要财产税相关信息的电子邮件爆炸。

source: Los Angeles County Tax Collector Introduces an Online Property Tax Management System.
es: El recaudador de impuestos del condado de Los Ángeles presenta un sistema de administración de impuestos a la propiedad en línea.
fa: گردآورنده مالیات شهرستان لس آنجلس سیستم مدیریت مالیات بر دارایی آنلاین را ارائه می دهد.
hy: Լոս Անջելեսի շրջանի հարկահավաքը ներառում է առցանց գույքահարկի կառավարման համակարգ:
ko: 로스 앤젤레스 군 세금 징수 원은 온라인 재산세 관리 시스템을 도입했습니다.
zh_tw: 洛杉矶县税务员介绍在线物业税管理系统。

source: The Tax Collector has developed a new Property Tax Management System to address the particular needs of owners of multiple properties. We encourage you to evaluate the Property Tax Management System to realize efficiencies in the management of the property or properties you own, and payments of related tax obligations. The Property Tax Management System also stores the information associated with each of your properties, including the Assessor's Identification Number (AIN) and Personal Identification Number (PIN). Through the Property Tax Management System, you have the ability to: Create a personalized account Create and customize lists to sort and track your properties Enter as many as 100 properties per list Update existing lists and create additional list(s) of properties Initiate online payments from your lists with ease Verify payment status To create a Property Tax Management System account, visit our homepage at lacountypropertytax.com and follow these four simple steps: Scroll down to select &quot;Property Tax Management System&quot; under &quot;Quick Links&quot; at the bottom of the page Read and agree to the Terms of Use by entering the security word Select Property Tax Management System Account Login on the left Set up your account
fa: جمع آورنده مالیات برای رفع نیازهای خاص صاحبان دارایی های متعدد ، سیستم جدید مدیریت مالیات بر دارایی را ایجاد کرده است. ما شما را به ارزیابی سیستم مدیریت مالیات بر دارایی برای تحقق کارآیی در مدیریت املاک یا املاک متعلق به شما و پرداخت تعهدات مالیاتی مرتبط تشویق می کنیم. سیستم مدیریت مالیات بر دارایی همچنین اطلاعات مرتبط با هر یک از ویژگی های شما ، از جمله شماره شناسایی ارزیابی کننده (AIN) و شماره شناسایی شخصی (PIN) را ذخیره می کند. از طریق سیستم مدیریت مالیات بر دارایی ، این توانایی را دارید که: ایجاد یک حساب کاربری شخصی ایجاد و سفارشی کردن لیست ها برای مرتب سازی و ردیابی ویژگی های خود ، وارد کنید تا 100 خاصیت در هر لیست لیست های موجود را به روز کنید و ایجاد لیست اضافی (ها) از خواص را در پرداخت های آنلاین آغاز کنید از لیست های خود با سهولت تأیید وضعیت پرداخت برای ایجاد یک حساب کاربری سیستم مدیریت مالیات بر املاک ، به صفحه اصلی ما در سایت lacountypropertytax.com مراجعه کرده و این چهار مرحله ساده را دنبال کنید: برای انتخاب "سیستم مدیریت مالیات بر دارایی" در زیر "پیوندهای سریع" در پایین صفحه ، به پایین صفحه بروید. صفحه با استفاده از کلمه امنیتی شرایط استفاده را بخوانید و موافقت کنید گزینه ورود به سیستم سیستم مدیریت مالیات بر دارایی را انتخاب کنید ورود به سیستم در سمت چپ حساب خود را تنظیم کنید
hy: Հարկային Հավաքիչը մշակել է գույքահարկի կառավարման նոր համակարգ `բազմաթիվ գույքի սեփականատերերի առանձնահատուկ կարիքները լուծելու համար: Մենք խրախուսում ենք գնահատել գույքի հարկի կառավարման համակարգը `իրականացնելու ձեր ունեցվածքի կամ գույքի կառավարման արդյունավետությունը եւ համապատասխան հարկային պարտավորությունների վճարումները: Գույքի հարկի կառավարման համակարգը նաեւ պահում է ձեր ունեցվածքի յուրաքանչյուր հատկանիշի հետ կապված տեղեկությունները, ներառյալ Գնահատողի նույնականացման համարը (AIN) եւ անձնական նույնականացման համարը (PIN): Գույքի հարկի կառավարման համակարգի միջոցով դուք ունեք հնարավորություն. Ստեղծեք անհատականացված հաշիվ Ստեղծեք եւ հարմարեցրեք ցուցակները, ձեր գույները դասակարգելու եւ հետեւելու համար: Մուտքագրեք ավելի քան 100 առանձնահատկություններ մեկ ցուցակում Թարմացնել առկա ցուցակները եւ ստեղծել լրացուցիչ ցուցակներ (հատկություններ) ձեր ցուցակներից հեշտությամբ Ստուգեք վճարման կարգավիճակը Գույքի Հարկերի Կառավարման Համակարգի հաշիվ ստեղծելու համար այցելեք մեր կայքէջը lacountypropertytax.com կայքում եւ հետեւեք հետեւյալ չորս պարզ քայլերին. Գնալ ներքեւ, ներքեւի մասում, «Գույքի հարկային կառավարման համակարգ» էջը կարդացեք եւ համաձայնվեք Օգտագործման պայմաններին, մուտքագրելով անվտանգության բառի ընտրությունը Ընտրել գույքահարկի կառավարման համակարգը հաշիվը ձախից Սահմանեք ձեր հաշիվը
ko: Tax Collector는 여러 부동산 소유주의 특정 요구를 해결하기 위해 새로운 부동산 세금 관리 시스템을 개발했습니다. 재산세 관리 시스템을 평가하여 소유 한 재산이나 재산의 관리 효율성을 높이고 관련 세금 의무를 이행하는 것이 좋습니다. 재산세 관리 시스템은 또한 AIN (Assessor 's Identification Number) 및 PIN (Personal Identification Number)을 포함하여 각 자산과 관련된 정보를 저장합니다. 재산세 관리 시스템을 통해 다음과 같은 기능을 수행 할 수 있습니다. 맞춤 계정 생성 목록을 작성하고 사용자 정의하여 특성을 정렬합니다. 목록 당 최대 100 개의 특성 입력 기존 목록을 갱신하고 특성의 추가 목록 작성 온라인 지불 시작 목록에서 쉽게 결제 상태 확인 재산세 관리 시스템 계정을 만들려면 lacountypropertytax.com의 홈페이지를 방문하여 다음 네 단계를 따르십시오. 아래쪽의 "Quick Links"아래에서 "재산세 관리 시스템"을 선택하기 위해 아래로 스크롤하십시오. 페이지 보안 단어를 입력하여 이용 약관을 읽고 동의하십시오. 왼쪽에 재산세 관리 시스템 계정 로그인을 선택하십시오. 귀하의 계정을 설정하십시오
zh_tw: 税务员已开发出新的物业税管理系统，以满足多个物业业主的特殊需求。我们鼓励您评估财产税管理系统，以实现您拥有的财产或财产的管理效率，以及相关纳税义务的支付。物业税管理系统还存储与您的每个物业相关的信息，包括评估员的识别号码（AIN）和个人识别码（PIN）。通过财产税管理系统，您可以：创建个性化帐户创建和自定义列表以排序和跟踪您的属性每个列表输入多达100个属性更新现有列表并创建其他属性列表启动在线支付从您的清单轻松验证付款状态要创建物业税管理系统帐户，请访问我们的主页lacountypropertytax.com并按照以下四个简单步骤：向下滚动以选择底部“快速链接”下的“物业税管理系统”页面阅读并同意使用条款输入安全词选择属性税务管理系统帐户登录左侧设置您的帐户

source: The Tax Collector has developed a new Property Tax Management System to address the particular needs of owners of multiple properties. We encourage you to evaluate the Property Tax Management System to realize efficiencies in the management of the property or properties you own, and payments of related tax obligations.
es: El Recaudador de Impuestos ha desarrollado un nuevo Sistema de Gestión de Impuestos a la Propiedad para atender las necesidades particulares de los propietarios de múltiples propiedades. Lo alentamos a que evalúe el Sistema de administración de impuestos a la propiedad para lograr eficiencias en la administración de la propiedad o propiedades que posee y los pagos de las obligaciones fiscales relacionadas.
fa: جمع آورنده مالیات برای رفع نیازهای خاص صاحبان دارایی های متعدد ، سیستم جدید مدیریت مالیات بر دارایی را ایجاد کرده است. ما شما را به ارزیابی سیستم مدیریت مالیات بر دارایی برای تحقق کارآیی در مدیریت املاک یا املاک متعلق به شما و پرداخت تعهدات مالیاتی مرتبط تشویق می کنیم.
hy: Հարկային Հավաքիչը մշակել է գույքահարկի կառավարման նոր համակարգ `բազմաթիվ գույքի սեփականատերերի առանձնահատուկ կարիքները լուծելու համար: Մենք խրախուսում ենք գնահատել գույքի հարկի կառավարման համակարգը `իրականացնելու ձեր ունեցվածքի կամ գույքի կառավարման արդյունավետությունը եւ համապատասխան հարկային պարտավորությունների վճարումները:
ko: Tax Collector는 여러 부동산 소유주의 특정 요구를 해결하기 위해 새로운 부동산 세금 관리 시스템을 개발했습니다. 재산세 관리 시스템을 평가하여 소유 한 재산이나 재산의 관리 효율성을 높이고 관련 세금 의무를 이행하는 것이 좋습니다.
zh_tw: 税务员已开发出新的物业税管理系统，以满足多个物业业主的特殊需求。我们鼓励您评估财产税管理系统，以实现您拥有的财产或财产的管理效率，以及相关纳税义务的支付。

source: Hall of Administration (HOA) Security Information
es: Información de seguridad del Hall of Administration (HOA)
fa: اطلاعات امنیتی تالار مدیریت (HOA)
hy: Ադմինիստրացիայի դահլիճ (ԱՏԳ) անվտանգության մասին տեղեկություն
ko: 관리 홀 (HOA) 보안 정보
zh_tw: 行政厅（HOA）安全信息

source: Please be advised that to help ensure the safety of the public and County employees, there are now walk-through metal detectors in place at all entrances to the Kenneth Hahn Hall of Administration (500 West Temple Street, Los Angeles, CA and 225 North Hill Street, Los Angeles, CA). The Los Angeles County Sheriff's staff may inspect bags, cell phones, tablets, computers and any large metal items that you may have. If you plan on visiting the Tax Collector's offices in the Kenneth Hahn Hall of Administration during busy periods (December 2017 and April 2018) be prepared and give yourself ample time to pass through the metal detectors and inspection.
fa: لطفاً توجه داشته باشید كه برای اطمینان از ایمنی عمومی و كارمندان منطقه ، هم اكنون در تمام ورودی های سالن مدیریت كنت هان (خیابان 500 معبد غربی ، لس آنجلس ، كالیفرنیا و 225 North Hill) ردیاب های فلزی وجود دارد. خیابان ، لس آنجلس ، کالیفرنیا). کارمندان کلانتر کانتی لس آنجلس ممکن است کیف ، تلفن همراه ، تبلت ، رایانه و هر نوع فلز بزرگ شما را بازرسی کنند. اگر قصد دارید در دوره های شلوغ (دسامبر 2017 و آوریل 2018) از دفاتر تاکسیرانی در تالار اداری کنت هان بازدید کنید ، آماده شوید و زمان کافی را برای گذر از ردیاب های فلزی و بازرسی اختصاص دهید.
hy: Խնդրում ենք խորհուրդ տալ, որ օգնի ապահովել հանրության եւ շրջանի աշխատակիցների անվտանգությունը, այժմ գտնվում են Kenneth Hahn- ի վարչության (500 West Temple Street, Լոս Անջելես, Կալիֆոռնիա եւ 225 North Hill) մուտքերում տեղադրված մետաղյա դետեկտորներ: Փողոց, Լոս Անջելես, CA): Լոս Անջելեսի Շերիֆի Շերիֆի աշխատակիցները կարող են ստուգել տոպրակներ, բջջային հեռախոսներ, հաբերեր, համակարգիչներ եւ ցանկացած խոշոր մետաղական իրեր, որոնք դուք կարող եք ունենալ: Եթե նախատեսում եք այցելել Հարկային Հավաքիչի գրասենյակները Kenneth Hahn- ի կառավարման դահլիճում, զբաղված շրջաններում (դեկտեմբեր 2017 եւ ապրիլ 2018 թ.), Պատրաստեք եւ բավականաչափ ժամանակ տվեք անցնելու մետաղյա դետեկտորների եւ ստուգման միջոցով:
ko: 공공 및 카운티 직원의 안전을 보장하기 위해 케네스 한 (Kenneth Hahn) 행정관 (500 West Temple Street, CA, 225 North Hill)의 모든 입구에 도보 금속 탐지기가 설치되어 있습니다. 스트리트, 로스 앤젤레스, CA). 로스 앤젤레스 카운티 보안관 (Los Angeles County Sheriff 's staff)은 가방, 휴대 전화, 태블릿, 컴퓨터 및 귀하가 가질 수있는 대형 금속 제품을 검사 할 수 있습니다. 바쁜 기간 (2017 년 12 월 및 2018 년 4 월)에 케네스 한 (Kenneth Hahn) 행정관의 세무서 사무실을 방문 할 계획이 있으면 금속 탐지기와 검사를 통과 할 충분한 시간을 준비하십시오.
zh_tw: 请注意，为了确保公众和县员工的安全，现在在Kenneth Hahn行政大厅（500 West Temple Street，Los Angeles，CA和225 North Hill）的所有入口处都设有步入式金属探测器。街道，洛杉矶，加州）。洛杉矶县警长的工作人员可能会检查您可能拥有的行李，手机，平板电脑，电脑和任何大型金属物品。如果您计划在繁忙期间（2017年12月和2018年4月）访问Kenneth Hahn行政管理厅的税务员办公室，请准备好并给自己足够的时间通过金属探测器和检查。

source: Additional security measures implemented at the Hall of Administration.
es: Medidas de seguridad adicionales implementadas en la sala de administración.
fa: تدابیر امنیتی اضافی که در سالن اداره اجرا شده اند.
hy: Վարչակազմի դահլիճում կատարվել են լրացուցիչ անվտանգության միջոցներ:
ko: 추가 보안 조치는 행정 장관에서 시행됩니다.
zh_tw: 在行政大厅实施的其他安全措施。

source: Statement of Prior Year Taxes Mailing
es: Declaración de envío de impuestos de años anteriores
fa: بیانیه ارسال نامه مالیات سال قبل
hy: Նախորդ տարվա հարկերի հայտարարագրումը փոստով
ko: 전년도 세금 신고서 발송
zh_tw: 上年度税收邮寄声明

source: Please &lt;a href=&quot;/portal/pdf/PriorYrTaxMail2018.pdf&quot;&gt;click here&lt;/a&gt; to view the Press Release and associated information.
fa: لطفاً <a href="/portal/pdf/PriorYrTaxMail2018.pdf"> اینجا را کلیک کنید </a> برای دیدن گزارش مطبوعات و اطلاعات مرتبط.
hy: Խնդրում ենք <a href="/portal/pdf/PriorYrTaxMail2018.pdf"> այստեղ </a>, դիտելու Մամլո հաղորդագրություն եւ հարակից տեղեկություններ:
ko: 보도 자료 및 관련 정보를 보려면 <a href="/portal/pdf/PriorYrTaxMail2018.pdf"> 여기를 클릭하십시오 </a>.
zh_tw: 请<a href="/portal/pdf/PriorYrTaxMail2018.pdf">点击此处</a>查看新闻稿和相关信息。

source: The Los Angeles County Treasurer and Tax Collector is in the process of mailing approximately 69,000 Statements of Prior Year Taxes notifying taxpayers of prior year defaulted property taxes.
es: El Tesorero y Recaudador de Impuestos del Condado de Los Ángeles está enviando por correo aproximadamente 69,000 Declaraciones de Impuestos del año anterior que notifican a los contribuyentes los impuestos de propiedad en mora del año anterior.
fa: خزانه دار و جمع آورنده مالیات کانتی لس آنجلس در حال ارسال نامه برای تقریباً 69،000 اظهارنامه مالیات های سال قبل است که به مالیات دهندگان مالیات املاک پیش فرض در سال گذشته اطلاع می دهد.
hy: Լոս Անջելեսի գանձապետը եւ հարկային հավաքիչը գտնվում է նախկին հարկի հարկման մասին 69,000 հայտարարագրերի ուղարկման գործընթացում `նախորդ տարվա չվճարված գույքահարկի հարկ վճարողների մասին:
ko: 로스 앤젤레스 카운티 재무 및 세무 담당자는 납세자들에게 이전에 부과 된 재산세에 대해 약 69,000 건의 전년도 세금 계산서를 우편으로 보내고 있습니다.
zh_tw: 洛杉矶县财政部长和税务员正在邮寄约69,000份上年度税收报表，通知纳税人上一年的违约财产税。

source: Assessor Warns Homeowners of Real Estate Fraud and Misleading Solicitations
es: El asesor advierte a los propietarios de viviendas sobre el fraude inmobiliario y las solicitudes engañosas
fa: Assessor هشدار می دهد صاحبان خانه تقلب در املاک و مستغلات
hy: Գնահատողը զգուշացնում է անշարժ գույքի կեղծիքների եւ ապակողմնորոշիչ խնդրանքների տան սեփականատերերին
ko: Assessor, 주택 사기로 부동산 사기 및 오해 의혹 제기
zh_tw: 评估员警告房主的房地产欺诈和误导性的请求

source: Please see the &lt;a href=&quot;../pdf/RealEstateFraud.pdf&quot; target=&quot;_blank&quot;&gt;Press Release&lt;/a&gt; regarding real estate fraud and misleading solicitations. To report suspicious solicitations, contact the fraud prevention and information line at 800-973-3370 or email &lt;a href=&quot;mailto:helpdesk@assessor.lacounty.gov&quot;&gt;helpdesk@assessor.lacounty.gov&lt;/a&gt;.
fa: لطفاً در مورد کلاهبرداری در املاک و مستغلات و گمراه کننده ها ، به <a href="../pdf/RealEstateFraud.pdf" target="_blank"> اطلاعیه مطبوعاتی </a> مراجعه کنید. برای گزارش درخواستهای مشکوک ، با خط پیشگیری و کلاهبرداری در 800/973-3370 تماس بگیرید یا با ایمیل <a href="mailto:helpdesk@assessor.lacounty.gov "> helpdesk@assessor.lacounty.gov </a> تماس بگیرید.
hy: Անշարժ գույքի խարդախության եւ ապակողմնորոշող խնդրագրերի վերաբերյալ տեսեք <a href="../pdf/RealEstateFraud.pdf" target="_blank"> Մամլո հաղորդագրություն </a>: Կասկածելի բողոքների մասին հաղորդելու համար դիմեք խարդախությունների կանխարգելման եւ տեղեկատվության գիծը 800-973-3370 հեռախոսահամարով կամ էլփոստով <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>:
ko: 부동산 사기 및 오해의 소지에 대해서는 <a href="../pdf/RealEstateFraud.pdf" target="_blank"> 보도 자료 </a>를 참조하십시오. 의심스러운 간청을 신고하려면 사기 예방 및 정보 제공처 (800-973-3370)로 연락하거나 <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>로 이메일을 보내십시오.
zh_tw: 请参阅有关房地产欺诈和误导性招揽的<a href="../pdf/RealEstateFraud.pdf" target="_blank">新闻稿</a>。要报告可疑请求，请致电800-973-3370联系预防欺诈和信息热线，或发送电子邮件至<a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>。

source: Assessor Prang is alerting all property owners of increasing reports of deed scam solicitations and misleading mailings being sent across Los Angeles County
es: El Asesor Prang está alertando a todos los dueños de propiedades de los crecientes informes de solicitudes de estafa de escrituras y correos engañosos que se envían a través del Condado de Los Ángeles
fa: Assessor Prang در مورد هشدار دادن به همه صاحبان دارایی نسبت به افزایش گزارش های مربوط به درخواست های مربوط به کلاهبرداری مربوط به پرونده و ارسال نامه های گمراه کننده در سراسر لس آنجلس
hy: Գնահատող Փրչը ահազանգում է բոլոր գույքի սեփականատերերին աճող լուրերի մասին ահազանգերի եւ մոլորեցնող նամակների մասին, որոնք ուղարկվում են Լոս Անջելեսի շրջանի
ko: Assessor Prang은 로스 앤젤레스 카운티 전역에 발송 된 증서 사기 요청 및 오도 된 우편물에 대한 증가하는 보고서를 모든 부동산 소유주에게 경고합니다.
zh_tw: 评估员Prang警告所有业主越来越多的报告称，骗局骗局和洛杉矶县发送的误导性邮件

source: Santa Clarita Sand Fire
es: Santa Clarita arena fuego
fa: سانتا کلاریتا آتش شنی
hy: Ձմեռային Clarita Sand Fire
ko: 산타 클라리 타 모래 불
zh_tw: 圣克拉丽塔沙火

source: For more information on disaster relief and to file for an Application for Reassessment: Property Damaged or Destroyed by Misfortune or Calamity, please visit &lt;a href=&quot;http://assessor.lacounty.gov/disaster-relief/&quot;&gt;http://assessor.lacounty.gov/disaster-relief/&lt;/a&gt;.&lt;p&gt;For more information on Property Tax Installment Deferral , please visit &lt;a href=&quot;http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf&quot;&gt;http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf&lt;/a&gt;. You may contact Assessor staff at the North District Office by calling (818) 833-6000, Monday through Friday between the hours of 7:30 a.m. and 5:00 p.m. PT or by email at northdist@assessor.lacounty.gov.&lt;/p&gt;
fa: برای کسب اطلاعات بیشتر در مورد امداد رسانی در برابر بلایا و ثبت درخواست برای ارزیابی مجدد: املاک آسیب دیده یا نابود شده توسط بدبختی یا فاجعه ، لطفاً به <a href="http://assessor.lacounty.gov/disaster-relief/ "> http:// /assessor.lacounty.gov/disaster-relief/ </a>. <p> برای کسب اطلاعات بیشتر در مورد تعویق اقساط مالیات بر دارایی ، لطفاً به <a href = "http://assessor.lacounty.gov/wp-content/uploads مراجعه کنید /2016/07/tax-deferral-form.pdf">http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </a>. شما می توانید با تماس با (818) 833-6000 ، دوشنبه تا جمعه بین ساعات 7:30 صبح و 5 بعد از ظهر با کارمندان ارزیاب در دفتر منطقه شمالی تماس بگیرید. PT یا از طریق ایمیل به آدرس Northdist@assessor.lacounty.gov. </p>
hy: Աղետների օգնության մասին լրացուցիչ տեղեկությունների համար եւ վերագնահատման դիմում ներկայացնելու համար. Վնասված կամ ավիրված դժբախտությունների կամ աղետի հետեւանքով ունեցվածքի համար այցելեք <a href="http://assessor.lacounty.gov/disaster-relief/"> http: / / /assessor.lacounty.gov/disaster-relief/ </a>. </ p> <p> Մաքսային հարկի հետաձգման վերաբերյալ ավելի մանրամասն տեղեկությունների համար այցելեք <a href = "http://assessor.lacounty.gov/wp-content/uploads /2016/07/tax-deferral-form.pdf">http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </a>: Հաշվետու աշխատակիցները կարող եք դիմել Հյուսիսային շրջանի գրասենյակ `զանգահարելով (818) 833-6000, երկուշաբթիից ուրբաթ օրերին, ժամը 7: 30-ից մինչեւ 5: 00-ն ընկած ժամանակահատվածում: PT- ը կամ էլեկտրոնային փոստով `northdist@assessor.lacounty.gov- ում: </ p>
ko: 재난 구호 및 재평가 신청서 제출 : 불행이나 재난으로 인해 재산이 파괴되거나 파괴 된 경우 <a href="http://assessor.lacounty.gov/disaster-relief/"> http : /assessor.lacounty.gov/disaster-relief/ </a>. <p> 부동산 세 부과 지연에 대한 자세한 내용은 <a href = "http://assessor.lacounty.gov/wp-content/uploads를 참조하십시오. /2016/07/tax-deferral-form.pdf">http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </a>. 월요일부터 금요일 오전 7시 30 분부터 오후 5 시까 지 (818) 833-6000 번으로 전화하여 북부 지역 사무소 직원에게 연락 할 수 있습니다. PT 또는 이메일 northdist@assessor.lacounty.gov. </ p>
zh_tw: 有关救灾的更多信息以及申请重新评估：不幸或灾难造成的财产损坏或毁坏，请访问<a href="http://assessor.lacounty.gov/disaster-relief/"> http：/ /assessor.lacounty.gov/disaster-relief/ </a>。<p>有关物业税分期付款延期的更多信息，请访问<a href =“http://assessor.lacounty.gov/wp-content/uploads /2016/07/tax-deferral-form.pdf">http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </A>。您可以在周一至周五上午7:30至下午5:00之间致电(818)833-6000联系北区办事处的Assessor工作人员。 PT或发送电子邮件至northdist@assessor.lacounty.gov。</ p>

source: The Office of the Assessor is currently reviewing applications for tax relief for property owners affected by the Sand Fire.
es: La Oficina del Asesor actualmente está revisando las solicitudes de desgravación fiscal para los propietarios afectados por Sand Fire.
fa: دفتر سنجش هم اکنون در حال بررسی برنامه های مربوط به کاهش مالیات برای مالکان املاک آسیب دیده از آتش سوزی است.
hy: Գնահատողների գրասենյակը ներկայումս ուսումնասիրում է Ավազային հրդեհից տուժած գույքի սեփականատերերի հարկման օգնության դիմումները:
ko: Assessor의 Office는 현재 Sand Fire의 영향을받은 재산 소유자에 대한 세금 감면 신청서를 검토 중입니다.
zh_tw: 评估办公室目前正在审查受沙火影响的业主减税申请。

source: Aliso Canyon Gas Leak
es: Fuga de gas en el cañón de Aliso
fa: نشت گاز آلیسو کانیون
hy: Aliso Canyon գազի արտահոսք
ko: 알리소 캐년 가스 누출
