Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/NewsLanding.*.resx
Languages: es, fa, fr, hy, ko, vi, zh

source: The Los Angeles County Treasurer and Tax Collector, in conjunction with the Department of Public Health, and the Office of the Assessor, are reaching out to property owners who have been impacted by the Aliso Canyon Gas Leak. Our respective offices are committed to providing assistance to you and have put together information that will address questions residents may have regarding their health, safety, and property.&lt;br/&gt;&lt;br/&gt;For information on health, safety, and frequently asked questions regarding &#x1C;Returning Home After the Aliso Canyon Gas Leak, &#x1D; please visit &lt;a href=&quot;http://publichealth.lacounty.gov/&quot;&gt;publichealth.lacounty.gov&lt;/a&gt; or call the Department of Public Health, Environmental Health Call Center at (888) 700-9995, Monday through Friday between the hours of &lt;span&gt;8:00 a.m.&lt;/span&gt; and 5:00 p.m. PT.&lt;br/&gt;&lt;br/&gt;Please visit &lt;a href=&quot;http://assessor.lacounty.gov/&quot;&gt;assessor.lacounty.gov&lt;/a&gt; to find information and applications to request relief for Property Damaged or Destroyed by Misfortune or Calamity, or Property Tax Installment Deferral. You may contact Assessor staff at the North District Office by calling (818) 833-6000, Monday through Friday between the hours of 7:30 a.m. and 5:00 p.m. PT or by email at &lt;a href=&quot;mailto:northdist@assessor.lacounty.gov&quot;&gt;northdist@assessor.lacounty.gov&lt;/a&gt;&lt;br/&gt;&lt;br/&gt;Aliso Canyon residents who chose to relocate temporarily may not have ready access to their 2015-2016 Annual Property Tax Bill. You can request a Substitute Secured Property Tax Bill, which you can use to remit your payment for any remaining unpaid balance on the current year property taxes, which are delinquent if not paid by April 10, 2016. Since April 10 falls on a Sunday, the delinquency date is extended to Monday, April 11, 2016. To request a bill, call (213) 893-1103. If you have questions regarding any remaining unpaid balance, please call the Treasurer and Tax Collector at (213) 974-2111 or (877) 807-2111, Monday through Friday between the hours of 8:00 a.m. and 5:00 p.m. PT. You may also email at &lt;a href=&quot;mailto:AlisoCanyon@ttc.lacounty.gov&quot;&gt;AlisoCanyon@ttc.lacounty.gov&lt;/a&gt;
es: El Tesorero y el Recaudador de Impuestos del Condado de Los Ángeles, junto con el Departamento de Salud Pública y la Oficina del Asesor, están contactando a los propietarios que han sido afectados por la fuga de gas de Aliso Canyon. Nuestras oficinas respectivas se comprometen a brindarle asistencia y han reunido información que abordará las preguntas que los residentes puedan tener sobre su salud, seguridad y propiedad. <br/> <br/> Para obtener información sobre salud, seguridad y preguntas frecuentes con respecto al regreso a casa después de la fuga de gas de Aliso Canyon, visite <a href="http://publichealth.lacounty.gov/"> publichealth.lacounty.gov </a> o llame al Departamento de Salud Pública, Salud Ambiental Llame al Centro al (888) 700-9995, de lunes a viernes, entre las horas de <span> 8:00 am </span> y 5:00 pm PT. <br/> <br/> Visite <a href="http://assessor.lacounty.gov/"> evaluor.lacounty.gov </a> para encontrar información y solicitudes para solicitar ayuda por daños a la propiedad o Destruido por desgracia o calamidad, o aplazamiento de pago de impuestos a la propiedad. Puede comunicarse con el personal del Asesor en la Oficina del Distrito Norte llamando al (818) 833-6000, de lunes a viernes entre las 7:30 a.m. y las 5:00 p.m. PT o por correo electrónico a <a href="mailto:northdist@assessor.lacounty.gov"> northdist@assessor.lacounty.gov </a> <br/> <br/> Los residentes de Aliso Canyon que optaron por reubicarse temporalmente no pueden tener acceso inmediato a su Proyecto de Ley Anual de Impuestos a la Propiedad 2015-2016. Puede solicitar un Proyecto de Ley de Impuesto a la Propiedad Asegurado Sustituto, que puede utilizar para remitir su pago por cualquier saldo pendiente de pago sobre los impuestos a la propiedad del año en curso, que son morosos si no se pagan antes del 10 de abril de 2016. Dado que el 10 de abril cae en domingo, la fecha de morosidad se extiende hasta el lunes 11 de abril de 2016. Para solicitar una factura, llame al (213) 893-1103. Si tiene preguntas sobre el saldo pendiente de pago, llame al Tesorero y al Recaudador de impuestos al (213) 974-2111 o al (877) 807-2111, de lunes a viernes entre las 8:00 a.m. y las 5:00 p.m. PT. También puede enviar un correo electrónico a <a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov </a>
fa: وزارت مالیه و جمع آوری مالیات در لس آنجلس، در ارتباط با وزارت بهداشت عمومی و اداره ارزیابی، به صاحبان ملکانی که تحت فشار نشت گاز آلیسو کنیون قرار گرفته اند، دست به دست می شوند. ادارات مربوطه ما متعهد به ارائه کمک به شما هستند و اطلاعاتی را جمع آوري می کنند که به سوالاتی که ساکنین ممکن است در رابطه با سلامت، ایمنی و اموال خود داشته باشند را جمع آوری کند. <br/> <br/> برای کسب اطلاعات در مورد بهداشت، ایمنی و سوالات متداول درباره بازگشت خانه پس از نشت Gas Aliso Canyon، لطفا از <a href="http://publichealth.lacounty.gov/"> publichealth.lacounty.gov </a> بازدید کنید یا از بخش بهداشت عمومی، بهداشت محیطی مرکز تماس در (888) 700-9995، دوشنبه تا جمعه بین ساعات <span> 8:00 صبح </ span> و 5:00 بعد از ظهر PT. <br/> <br/> لطفا <a href="http://assessor.lacounty.gov/"> assessor.lacounty.gov </a> برای پیدا کردن اطلاعات و برنامه های کاربردی برای درخواست امداد برای آسیب دیدن ملک یا تخریب شده توسط Misfortune یا Calamity، یا معافیت مالیات بر املاک مالیاتی. شما می توانید از کارکنان ارشد در دفتر منطقه شمال با تماس (818) 833-6000 از دوشنبه تا جمعه از ساعت 7:30 صبح تا 5:00 صبح با کارکنان تماس بگیرید. PT یا از طریق ایمیل در <a href="mailto:northdist@assessor.lacounty.gov"> northdist@assessor.lacounty.gov </a> <br/> <br/> ساکنین Aliso Canyon که تصمیم به تغییر مکان موقت دارند ممکن است دسترسی آسان به قانون مالیات بر املاک سال 2015-2016 خود را داشته باشید. شما می توانید یک لایحه مالیات با اموال معوقه جایگزین را درخواست کنید که می توانید آن را برای پرداخت هرگونه معافیت غیرقانونی باقی مانده در مالیات املاک در سال جاری که برای 10 آوریل 2016 پرداخت نشده است، بپردازید. از 10 آوریل، یکشنبه، تاریخ تحریم تا دوشنبه، 11 آوریل 2016 تمدید می شود. برای درخواست صورتحساب، با شماره (213) 893-1103 تماس بگیرید. اگر سوالی در رابطه با هر توافقی که بابت پرداخت نشده باقی مانده است، لطفا از خزانه دار و مالیات گرداننده (213) 974-2111 یا (877) 807-2111 از دوشنبه تا جمعه از ساعت 8:00 تا 5:00 بامداد تماس بگیرید. PT شما همچنین ممکن است در <a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov ایمیل کنید </a>
fr: Le trésorier et percepteur des impôts du comté de Los Angeles, en collaboration avec le département de la santé publique et le bureau de l'évaluateur, s'adressent aux propriétaires qui ont été touchés par la fuite de gaz Aliso Canyon. Nos bureaux respectifs se sont engagés à vous aider et ont rassemblé des informations qui répondront aux questions des résidents sur leur santé, leur sécurité et leurs biens. <br/> <br/> Pour des informations sur la santé, la sécurité et les questions fréquemment posées En ce qui concerne le retour à la maison après la fuite de gaz dans le canyon Aliso, veuillez consulter <a href="http://publichealth.lacounty.gov/"> publichealth.lacounty.gov </a> ou appeler le ministère de la Santé publique et de la Santé environnementale. Centre d’appel au (888) 700-9995, du lundi au vendredi, entre les heures <span> 8h00 </ span> et 17h00. PT. <br/> <br/> Rendez-vous sur <a href="http://assessor.lacounty.gov/"> assessor.lacounty.gov </a> pour trouver des informations et des applications permettant de demander réparation pour les biens endommagés ou endommagés. Détruit par un malheur ou une calamité, ou un report d'acompte provisionnel. Vous pouvez contacter le personnel de l’évaluateur du bureau du district nord en composant le (818) 833-6000, du lundi au vendredi, entre 19h30 et 17h00. PT ou par courrier électronique à l'adresse <a href="mailto:northdist@assessor.lacounty.gov"> northdist@assessor.lacounty.gov </a> <br/> <br/> Les résidents d'Aliso Canyon qui ont choisi de déménager temporairement ne peuvent pas avoir facilement accès à leur facture de taxe foncière annuelle 2015-2016. Vous pouvez demander une facture d’impôt foncier garanti de substitution, que vous pouvez utiliser pour effectuer le versement du solde de votre solde impayé au titre de l’impôt foncier de l’année en cours, qui sont en souffrance s’ils ne sont pas payés au plus tard le 10 avril 2016. Comme le 10 avril tombe un dimanche, la date de retard est prolongée jusqu'au lundi 11 avril 2016. Pour demander une facture, appelez le (213) 893-1103. Si vous avez des questions concernant le solde restant de votre compte, appelez le trésorier et percepteur des impôts au (213) 974-2111 ou au (877) 807-2111, du lundi au vendredi, entre 8h00 et 17h00. PT. Vous pouvez également envoyer un courrier électronique à l'adresse <a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov </a>.
hy: Լոս Անջելեսի շրջանի գանձապահն ու հարկահավաքը, հանրային առողջապահության վարչության և գնահատողի գրասենյակի հետ համատեղ, հասնում են դեպի այն գույքի տերերին, որոնք ազդվել են Aliso Canyon գազի արտահոսքի վրա: Մեր համապատասխան գերատեսչությունները պարտավորվում են ձեզ աջակցություն ցուցաբերել և հավաքել են տեղեկատվություն, որը կանդրադառնա այն հարցերին, որոնք կարող են բնակիչները ունենալ իրենց առողջության, անվտանգության և գույքի վերաբերյալ: <br/> <br/> Առողջության, անվտանգության և հաճախակի տրվող հարցերի վերաբերյալ տեղեկատվություն ստանալու համար: Aliso Canyon- ի գազի արտահոսքից հետո տուն վերադառնալու կապակցությամբ, այցելեք <a href="http://publichealth.lacounty.gov/ "> publichealth.lacounty.gov </a> կամ զանգահարեք հանրային առողջության, բնապահպանական առողջության վարչություն Զանգերի կենտրոնը `(888) 700-9995, երկուշաբթիից ուրբաթ օրերին` <span>> 8:00 </span> և 5:00 PT. <br/> <br/> Խնդրում ենք այցելել <a href="http://assessor.lacounty.gov/ "> գնահատիչ.lacounty.gov </a> ՝ տեղեկություն և դիմումներ գտնելու համար `վնասված գույքի կամ Ոչնչացված է դժբախտության կամ աղետալի կամ գույքի հարկի ապառքի հետաձգման պատճառով: Կարող եք կապ հաստատել Հյուսիսային շրջանի գրասենյակի գնահատողի աշխատակազմի հետ `զանգահարելով (818) 833-6000 հեռախոսահամարներով, երկուշաբթիից ուրբաթ օրերին` երեկոյան 7:30 և երեկոյան 5:00: PT կամ էլ. Փոստով <a href="mailto:northdist@assessor.lacounty.gov"> northdist@assessor.lacounty.gov </a> <br/> <br/> Aliso Canyon- ի այն բնակիչները, ովքեր որոշել են ժամանակավորապես տեղափոխվել: պատրաստ են մուտք ունենալ իրենց 2015-2016 թվականների գույքի հարկի տարեկան օրինագծին: Կարող եք պահանջել փոխարինող գույքի հարկի օրինագիծ, որը կարող եք օգտագործել ձեր վճարումը փոխանցելու համար ընթացիկ տարվա գույքի հարկի մնացած մնացորդային չվճարված մնացորդի համար, որոնք դանդաղ են, եթե չվճարվեն մինչև 2016 թվականի ապրիլի 10-ը: Ապրիլի 10-ից ընկնում է կիրակի, օրինախախտման ժամկետը երկարաձգվում է մինչև երկուշաբթի, 11 ապրիլի 2016 թ .: Օրինագումար պահանջելու համար զանգահարեք (213) 893-1103: Եթե մնացած մնացորդ չվճարված մնացորդի վերաբերյալ հարցեր ունեք, զանգահարեք գանձապահ և հարկահավաք ՝ (213) 974-2111 կամ (877) 807-2111 հեռախոսահամարներով, երկուշաբթիից ուրբաթ, առավոտյան 8: 00-ից մինչև 5:00: PT Կարող եք ուղարկել էլ. Փոստի հասցեով ՝ <a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov </a>
ko: 로스 앤젤레스 카운티 재무 및 세금 징수 원은 공중 보건부 및 평가 국과 함께 Aliso Canyon Gas Leak의 영향을받은 부동산 소유자에게 연락하고 있습니다. Google의 각 지사는 귀하에게 도움을 제공하기 위해 최선을 다하고 있으며 주민들이 자신의 건강, 안전 및 재산에 관해 가질 수있는 질문을 해결하기위한 정보를 모았습니다. <br/> <br/> 건강, 안전 및 자주 묻는 질문에 대한 정보 귀국 관련 정보 Aliso Canyon 가스 누출 후 <a href="http://publichealth.lacounty.gov/"> publichealth.lacounty.gov </a>를 방문하거나 공중 보건 환경 보건국에 전화하십시오 월요일부터 금요일까지 <span> 8:00 am </ span>과 오후 5:00 사이에 (888) 700-9995의 콜센터 PT. <br/> <br/> <a href="http://assessor.lacounty.gov/"> assessor.lacounty.gov </a>를 방문하여 재산 피해 또는 불행이나 재난 또는 재산세 할부 연기에 의해 파괴됨. 월요일부터 금요일까지 오전 7시 30 분에서 오후 5시 사이에 (818) 833-6000으로 전화하여 North District Office의 Assessor 직원에게 문의 할 수 있습니다. PT 또는 이메일 <a href="mailto:northdist@assessor.lacounty.gov"> northdist@assessor.lacounty.gov </a> <br/> <br/> 일시적으로 이사하기로 선택한 Aliso Canyon 거주자는 2015-2016 연간 재산세 고지서에 바로 접근 할 수 있습니다. 2016 년 4 월 10 일까지 지불하지 않으면 연체 재산세에 대한 미지급 잔액에 대한 지불을 송금하는 데 사용할 수있는 대체 보안 재산세 청구서를 요청할 수 있습니다. 4 월 10 일은 일요일에 해당하므로, 연체 날짜는 2016 년 4 월 11 일 월요일로 연장됩니다. 청구서를 요청하려면 (213) 893-1103으로 전화하십시오. 미지급 잔액과 관련하여 궁금한 점이 있으면 월요일부터 금요일까지 오전 8시에서 오후 5시 사이에 (213) 974-2111 또는 (877) 807-2111로 재무 및 세금 징수관에게 문의하십시오. PT. <a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov </a>로 이메일을 보내실 수도 있습니다.
vi: Thủ quỹ và người thu thuế của Hạt Los Angeles, kết hợp với Bộ Y tế Công cộng và Văn phòng Người phán xử, đang tiếp cận với các chủ sở hữu tài sản đã bị ảnh hưởng bởi Rò rỉ khí Aliso Canyon. Các văn phòng tương ứng của chúng tôi cam kết cung cấp hỗ trợ cho bạn và đã tổng hợp thông tin sẽ giải quyết các câu hỏi mà cư dân có thể có về sức khỏe, an toàn và tài sản của họ. <br/> <br/> Để biết thông tin về sức khỏe, an toàn và các câu hỏi thường gặp liên quan đến việc trở về nhà sau vụ rò rỉ khí gas Aliso Canyon, vui lòng truy cập <a href="http://publichealth.lacounty.gov/"> publichealth.lacounty.gov </a> hoặc gọi cho Bộ Y tế Công cộng, Sức khỏe Môi trường Trung tâm cuộc gọi tại (888) 700-9995, từ thứ Hai đến thứ Sáu trong khoảng thời gian <span> 8:00 sáng </ span> và 5:00 chiều PT. <br/> <br/> Vui lòng truy cập <a href="http://assigator.lacounty.gov/"> Assessmentor.lacounty.gov </a> để tìm thông tin và ứng dụng để yêu cầu cứu trợ cho Tài sản bị hư hại hoặc Bị phá hủy bởi bất hạnh hoặc tai họa, hoặc hoãn trả thuế tài sản. Bạn có thể liên hệ với nhân viên của Assguard tại Văn phòng quận Bắc bằng cách gọi (818) 833-6000, từ thứ Hai đến thứ Sáu trong khoảng thời gian từ 7:30 sáng đến 5:00 chiều. PT hoặc qua email tại <a href="mailto:northdist@assigator.lacounty.gov"> Northdist@assigator.lacounty.gov </a> <br/> <br/> Cư dân Aliso Canyon đã chọn di dời tạm thời có thể không đã sẵn sàng truy cập vào Dự luật thuế tài sản hàng năm 2015-2016 của họ. Bạn có thể yêu cầu Hóa đơn thuế tài sản bảo đảm thay thế, mà bạn có thể sử dụng để chuyển khoản thanh toán của mình cho bất kỳ số dư chưa thanh toán nào còn lại trên thuế bất động sản năm hiện tại, nếu không thanh toán vào ngày 10 tháng 4 năm 2016. Kể từ ngày 10 tháng 4 rơi vào Chủ nhật, ngày nợ quá hạn được kéo dài đến Thứ Hai, ngày 11 tháng 4 năm 2016. Để yêu cầu hóa đơn, hãy gọi (213) 893-1103. Nếu bạn có câu hỏi liên quan đến bất kỳ số dư chưa thanh toán nào còn lại, vui lòng gọi cho Thủ quỹ và Người thu thuế theo số (213) 974-2111 hoặc (877) 807-2111, từ thứ Hai đến thứ Sáu trong khoảng thời gian từ 8:00 sáng đến 5:00 chiều. PT. Bạn cũng có thể gửi email tại <a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov </a>
zh: 洛杉磯縣財政和稅務人員與公共衛生部和評估辦公室一起，正在接觸受Aliso Canyon Gas Leak影響的業主。我們各自的辦事處致力於為您提供幫助，並彙總了有關居民健康，安全和財產問題的信息。<br/> <br/>有關健康，安全和常見問題的信息關於返回家園在Aliso Canyon Gas Leak之後，請訪問<a href="http://publichealth.lacounty.gov/"> publichealth.lacounty.gov </a>或致電公共衛生部，環境衛生部呼叫中心（888）700-9995，週一至週五<上午8:00 </ span>和下午5:00之間PT。<br/> <br/>請訪問<a href="http://assessor.lacounty.gov/"> assessor.lacounty.gov </a>查找要求減免財產損失的信息和申請或被不幸或災難或物業稅分期延期摧毀。您可以在周一至週五上午7:30至下午5:00之間致電(818)833-6000聯繫北區辦事處的Assessor工作人員。 PT或發送電子郵件至<a href="mailto:northdist@assessor.lacounty.gov"> northdist@assessor.lacounty.gov </a> <br/> <br/>選擇臨時搬遷的Aliso Canyon居民不得準備好獲得他們2015 - 2016年度財產稅法案。您可以申請替代擔保物業稅法案，您可以使用該法案來支付當前年度財產稅的任何剩餘未付餘額，如果在2016年4月10日之前未支付，則拖欠。自4月10日起是星期日，拖欠日期延長至2016年4月11日（星期一）。要申請賬單，請致電（213）893-1103。如果您對任何剩餘的未付餘額有疑問，請致電財務主管和稅務員，電話：（213）974-2111或（877）807-2111，週一至週五上午8:00至下午5:00。 PT。您也可以發送電子郵件至<a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov </a>

source: Residents Affected by the Aliso Canyon Gas Leak
es: Residentes afectados por la fuga de gas de Aliso Canyon
hy: Aliso Canyon գազի արտահոսքի հետևանքով տուժած բնակիչները
ko: Aliso Canyon 가스 누출의 영향을받는 주민
vi: Cư dân bị ảnh hưởng bởi rò rỉ khí Aliso Canyon
zh: 受Aliso Canyon氣體洩漏影響的居民

source: Save by Understanding the Property Tax System
es: Ahorre entendiendo el sistema de impuestos a la propiedad
fa: صرفه جویی در درک سیستم مالیات بر دارایی
fr: Économisez en comprenant le système d'impôt foncier
hy: Խնայեք ՝ հասկանալով գույքի հարկի համակարգը
ko: 재산세 시스템을 이해함으로써 절약
vi: Lưu bằng cách hiểu hệ thống thuế tài sản
zh: 通過了解物業稅系統節省

source: Click &lt;a href=&quot;/images/pdf/PR 04.09.2019 Prop Tax Due April 10.pdf&quot; target=&quot;_blank&quot;&gt;here&lt;/a&gt; to learn about the property tax system.
es: Haga clic en <a href="/images/pdf/PR 04.09.2019 Impuesto de vencimiento del impuesto del 10 de abril .pdf" target="_blank"> aquí </a> para obtener información sobre el sistema de impuestos sobre la propiedad.
fa: روی <a href="/images/pdf/PR 09.09.2019 مالیات بر درآمد با توجه به آوریل 10.pdf "target="_blank"> اینجا </a> کلیک کنید تا درباره سیستم مالیات بر دارایی آشنا شوید.
fr: Cliquez <a href="/images/pdf/PR 04.09.2019 sur la taxe d’impôt due le 10 avril .pdf" target="_blank"> ici </a> pour en savoir plus sur le système d’impôt foncier.
hy: Անշարժ գույքի հարկի համակարգի մասին տեղեկանալու համար կտտացրեք <a href="/images/pdf/PR 04.09.2019 Ապրիլի 10-ին հարկման ենթակա հարկման առաջարկին: pdf" target="_blank"> այստեղ </a>
ko: 재산세 시스템에 대해 알아 보려면 <a href="/images/pdf/PR 04.09.2019 Prop Tax Due Due April 10.pdf" target="_blank"> 여기 </a>를 클릭하십시오.
vi: Nhấp vào <a href="/images/pdf/PR 04/09/2012
zh: 點擊<a href="/images/pdf/PR 04.09.2019 Prop Tax Due April October 10.pdf" target="_blank">此處</a>，了解房產稅制。

source: Second Installment Property Taxes Delinquent if Not Paid by April 10
es: Impuestos a la propiedad de la segunda cuota morosos si no se pagan antes del 10 de abril
hy: Երկրորդ ապառիկ գույքի հարկերը հետաձգվում են, եթե չվճարվում են մինչև ապրիլի 10-ը
ko: 4 월 10 일까지 납부하지 않으면 두 번째 할부 재산세
vi: Thuế tài sản trả góp lần thứ hai nếu không được trả trước ngày 10 tháng 4
zh: 如果未在4月10日之前支付，則第二期物業稅將拖欠

source: County of Los Angeles Property Tax Online Payments
es: Pagos en línea del impuesto a la propiedad del condado de Los Ángeles
fa: پرداخت مالیات املاک مالی در لس آنجلس
fr: Paiements en ligne de taxes foncières dans le comté de Los Angeles
hy: Լոս Անջելեսի շրջանային գույքի հարկի առցանց վճարումներ
ko: 로스 앤젤레스 카운티 재산세 온라인 지불
vi: Quận Los Angeles Thuế bất động sản Thanh toán trực tuyến
zh: 洛杉磯縣物業稅在線支付
