Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/News.*.resx
Languages: es, fa, hy, ko, zh_tw

source: The Los Angeles County Treasurer and Tax Collector, in conjunction with the Department of Public Health, and the Office of the Assessor, are reaching out to property owners who have been impacted by the Aliso Canyon Gas Leak. Our respective offices are committed to providing assistance to you and have put together information that will address questions residents may have regarding their health, safety, and property.&lt;br/&gt;&lt;br/&gt;For information on health, safety, and frequently asked questions regarding &#x1C;Returning Home After the Aliso Canyon Gas Leak, &#x1D; please visit &lt;a href=&quot;http://publichealth.lacounty.gov/&quot;&gt;publichealth.lacounty.gov&lt;/a&gt; or call the Department of Public Health, Environmental Health Call Center at (888) 700-9995, Monday through Friday between the hours of &lt;span&gt;8:00 a.m.&lt;/span&gt; and 5:00 p.m. PT.&lt;br/&gt;&lt;br/&gt;Please visit &lt;a href=&quot;http://assessor.lacounty.gov/&quot;&gt;assessor.lacounty.gov&lt;/a&gt; to find information and applications to request relief for Property Damaged or Destroyed by Misfortune or Calamity, or Property Tax Installment Deferral. You may contact Assessor staff at the North District Office by calling (818) 833-6000, Monday through Friday between the hours of 7:30 a.m. and 5:00 p.m. PT or by email at &lt;a href=&quot;mailto:northdist@assessor.lacounty.gov&quot;&gt;northdist@assessor.lacounty.gov&lt;/a&gt;&lt;br/&gt;&lt;br/&gt;Aliso Canyon residents who chose to relocate temporarily may not have ready access to their 2015-2016 Annual Property Tax Bill. You can request a Substitute Secured Property Tax Bill, which you can use to remit your payment for any remaining unpaid balance on the current year property taxes, which are delinquent if not paid by April 10, 2016. Since April 10 falls on a Sunday, the delinquency date is extended to Monday, April 11, 2016. To request a bill, call (213) 893-1103. If you have questions regarding any remaining unpaid balance, please call the Treasurer and Tax Collector at (213) 974-2111 or (877) 807-2111, Monday through Friday between the hours of 8:00 a.m. and 5:00 p.m. PT. You may also email at &lt;a href=&quot;mailto:AlisoCanyon@ttc.lacounty.gov&quot;&gt;AlisoCanyon@ttc.lacounty.gov&lt;/a&gt;
fa: خزانه دار و جمع آورنده مالیات کانتی لس آنجلس ، با همکاری وزارت بهداشت عمومی و دفتر سنجشگر ، در حال دستیابی به صاحبان املاک هستند که تحت تأثیر نشت گاز آلیسو کانیون قرار گرفته اند. دفاتر مربوطه ما متعهد هستند كه به شما كمك كنند و اطلاعاتی را درمورد سؤالاتی كه ساكنان در مورد سلامتی ، ایمنی و املاك خود دارند ، در نظر بگیرند. <br/> <br/> برای اطلاعات در مورد سلامتی ، ایمنی و سؤالات متداول در مورد بازگشت به خانه پس از نشت گاز آلیسو کانیون ، لطفاً به <a href="http://publichealth.lacounty.gov/ "> publichealth.lacounty.gov </a> مراجعه کرده یا با وزارت بهداشت ، بهداشت محیط تماس بگیرید تماس با مرکز در (888) 700-9995 ، دوشنبه تا جمعه بین ساعات <span> 8:00 </span> و 5:00 بعد از ظهر PT. <br/> <br/> لطفاً برای یافتن اطلاعات و برنامه های کاربردی برای درخواست امداد رسانی در مورد املاک آسیب دیده یا از <a href="http://assessor.lacounty.gov/"> nirxنده.lacounty.gov </a> بازدید کنید. نابود شده توسط بدبختی یا مصیبت ، یا تعویق اعتبار اقساط مالیات بر دارایی. شما می توانید با تماس با (818) 833-6000 ، دوشنبه تا جمعه بین ساعات 7:30 صبح و 5 بعد از ظهر با کارمندان ارزیاب در دفتر منطقه شمالی تماس بگیرید. PT یا از طریق ایمیل در <a href="mailto:northdist@assessor.lacounty.gov"> northdist@assessor.lacounty.gov </a> <br/> <br/> ساکنان آلیسو کانیون که تصمیم به جابجایی موقت گرفتند ممکن است نباشند. دسترسی به لایحه مالیات بر املاک سالانه 2015-2016 را داشته باشید. شما می توانید یک لایحه مالیات بر املاک و مستغلات جایگزین درخواست کنید ، که می توانید از آن برای پرداخت هر گونه مانده مانده پرداخت نشده در مالیات املاک سال جاری ، که در صورت عدم پرداخت تا 10 آوریل 2016 پرداخت می شود ، استفاده کنید تا از 10 آوریل سقوط کنید. تاریخ بزهکاری تا دوشنبه ، 11 آوریل 2016 تمدید شده است. برای درخواست صورتحساب ، با (213) 893-1103 تماس بگیرید. اگر درمورد هر مانده مانده پرداخت نشده باقی مانده سؤالی دارید ، لطفاً با شماره (213) 974-2111 یا (877) 807-2111 خزانه دار و جمع آورنده مالیات تماس بگیرید ، دوشنبه تا جمعه بین ساعات 8:00 صبح و 5:00 بعد از ظهر. PT همچنین می توانید به <a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov </a> ایمیل بزنید
hy: Լոս Անջելեսի գավառի գանձապետը եւ հարկահավաքը Հանրային առողջության դեպարտամենտի եւ Վերահսկիչի գրասենյակի հետ համատեղ աշխատում են սեփականատերերին, որոնք ազդել են Aliso Canyon Gas Leak- ի կողմից: Մեր համապատասխան գրասենյակները պարտավորվում են ձեզ օգնություն տրամադրել եւ միասին հավաքել այն տեղեկատվությունը, որը կկանչի բնակիչների հարցերին, որոնք կարող են ունենալ առողջության, անվտանգության եւ գույքի վերաբերյալ: <br/> <br/> Առողջապահական, անվտանգության եւ հաճախակի տրվող հարցերի վերաբերյալ տեղեկությունների համար Aliso Canyon գազի արտահոսքից հետո այցելեք տուն, այցելեք <a href="http://publichealth.lacounty.gov/"> publichealth.lacounty.gov </a> կամ զանգահարեք Առողջապահության վարչություն, Բնապահպանություն Call Center- ն (888) 700-9995, երկուշաբթի-ուրբաթ օրերին <span> 8:00 am </ span> եւ 17:00 ժամերի միջեւ PT. <br/> <br/> Խնդրում ենք այցելել <a href="http://assessor.lacounty.gov/"> assessor.lacounty.gov </a> `տեղեկատվություն ստանալու եւ դիմում ստանալու համար, խնդրելով օգնություն խնդրել, վնասված կամ Կործանվելով դժբախտության կամ աղետի հետեւանքով կամ գույքահարկի հետաձգմամբ: Հաշվետու աշխատակիցները կարող եք դիմել Հյուսիսային շրջանի գրասենյակ `զանգահարելով (818) 833-6000, երկուշաբթիից ուրբաթ օրերին, ժամը 7: 30-ից մինչեւ 5: 00-ն ընկած ժամանակահատվածում: PT- ը կամ էլեկտրոնային փոստով, <a href="mailto:northdist@assessor.lacounty.gov"> northdist@assessor.lacounty.gov </a> <br/> Ալիսո Քյոնոնի բնակիչները, ովքեր ընտրում են ժամանակավորապես տեղահանել, չեն կարող պատրաստ են իրենց 2015-2016 տարեկան գույքահարկի մասին օրենքին: Դուք կարող եք պահանջել փոխարինել պահվող գույքահարկի մասին օրինագիծը, որը դուք կարող եք օգտագործել, որպեսզի ձեր վճարումը փոխանցեք ընթացիկ տարվա գույքային հարկերի մնացորդի մնացորդի մնացորդի համար, որոնք վճարվում են, եթե չվճարվեն 2016 թվականի ապրիլի 10-ի դրությամբ: Ապրիլի 10-ից կիրակի օրը, հանցավորության ժամկետը երկարաձգվում է մինչեւ 2016 թ. ապրիլի 11-ը: Օրինագիծը պահանջելու համար զանգահարեք (213) 893-1103: Եթե դուք ունեք որեւէ այլ չվճարված մնացորդի վերաբերյալ հարցեր, խնդրում ենք զանգահարել գանձապահի եւ հարկային հավաքչի ժամը 21: 00-974-2111 կամ (877) 807-2111, երկուշաբթիից ուրբաթ օրերին ժամը 8: 00-ից մինչեւ 5: 00-ն ընկած ժամանակահատվածում: PT. Կարող եք նաեւ նամակ ուղարկել <a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov </a>
ko: 로스 앤젤레스 카운티 재무 및 세수 수집가는 공중 보건국 및 심사원 사무실과 협력하여 Aliso Canyon Gas Leak의 영향을받은 부동산 소유주에게 연락하고 있습니다. 우리 각자의 사무소는 귀하를 돕기 위해 최선을 다하고 있으며 거주자가 자신의 건강, 안전 및 재산에 관해 가질 수있는 질문을 다루는 정보를 정리했습니다. <br/> <br/> 건강, 안전 및 자주 묻는 질문 Aliso Canyon Gas Leak 후 귀국 집에 관해서는 <a href="http://publichealth.lacounty.gov/"> publichealth.lacounty.gov </a>를 방문하거나 보건국, 환경 보건부 콜센터 : (888) 700-9995, 월요일 ~ 금요일, 오전 8 시부 터 오후 5 시까 지 PT. <br/> <br/> <a href="http://assessor.lacounty.gov/"> assessor.lacounty.gov </a>를 방문하여 손상된 재산에 대한 구제를 요청하는 정보 및 신청서를 찾거나 불행이나 재앙, 재산세 할부 연기로 파괴되었습니다. 월요일부터 금요일 오전 7시 30 분부터 오후 5 시까 지 (818) 833-6000 번으로 전화하여 북부 지역 사무소 직원에게 연락 할 수 있습니다. PT 또는 <a href="mailto:northdist@assessor.lacounty.gov"> northdist@assessor.lacounty.gov </a>로 이메일을 보내주십시오. <br/> <br/> 일시적으로 재배치를 선택한 Aliso Canyon 주민들은 2015-2016 연간 재산세 법안에 대한 준비가되어 있어야합니다. 2016 년 4 월 10 일까지 납부하지 않으면 연체 된 재산세의 현재 미납 잔액을 지불하기 위해 사용할 수있는 대체 담보 재산세 법안을 요청할 수 있습니다. 4 월 10 일이 일요일이되기 때문에, 연체 일은 2016 년 4 월 11 일 월요일까지 연장됩니다. 청구서를 요청하려면 (213) 893-1103 번으로 전화하십시오. 미지급 잔액에 관해 궁금한 점이 있으시면 재무부 및 세무 담당자 (월요일)에서 오전 8 시부 터 오후 5 시까 지 (213) 974-2111 또는 (877) 807-2111로 전화하십시오. PT. <a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov </a>로 이메일을 보내실 수도 있습니다.
zh_tw: 洛杉矶县财政和税务人员与公共卫生部和评估办公室一起，正在接触受Aliso Canyon Gas Leak影响的业主。我们各自的办事处致力于为您提供帮助，并汇总了有关居民可能对其健康，安全和财产的疑问的信息。<br/> <br/>有关健康，安全和常见问题的信息关于返回家园在Aliso Canyon Gas Leak之后，请访问<a href="http://publichealth.lacounty.gov/"> publichealth.lacounty.gov </a>或致电公共卫生部，环境卫生部呼叫中心（888）700-9995，周一至周五<上午8:00 </ span>和下午5:00之间PT。<br/> <br/>请访问<a href="http://assessor.lacounty.gov/"> assessor.lacounty.gov </a>查找要求减免财产损失的信息和申请或被不幸或灾难或物业税分期延期摧毁。您可以在周一至周五上午7:30至下午5:00之间致电(818)833-6000联系北区办事处的Assessor工作人员。 PT或发送电子邮件至<a href="mailto:northdist@assessor.lacounty.gov"> northdist@assessor.lacounty.gov </a> <br/> <br/>选择临时搬迁的Aliso Canyon居民不得准备好获得他们2015 - 2016年度财产税法案。您可以申请替代担保物业税法案，您可以使用该法案来支付当前年度财产税的任何剩余未付余额，如果在2016年4月10日之前未支付则拖欠。自4月10日起，周日，拖欠日期延长至2016年4月11日（星期一）。要申请账单，请致电（213）893-1103。如果您对任何剩余的未付余额有疑问，请致电财务主管和税务员，电话：（213）974-2111或（877）807-2111，周一至周五上午8:00至下午5:00。 PT。您也可以发送电子邮件至<a href="mailto:AlisoCanyon@ttc.lacounty.gov"> AlisoCanyon@ttc.lacounty.gov </a>

source: Residents Affected by the Aliso Canyon Gas Leak
es: Residentes afectados por la fuga de gas de Aliso Canyon
fa: ساکنان تحت تأثیر نشت گاز آلیسو کانیون
hy: Aliso Canyon գազի արտահոսքից տուժած բնակիչները
ko: 알리소 캐년 가스 누출의 영향을받은 주민들
zh_tw: 受Aliso Canyon气体泄漏影响的居民

source: Save by Understanding the Property Tax System
es: Ahorre entendiendo el sistema de impuesto a la propiedad
fa: با درک سیستم مالیات بر دارایی ، پس انداز کنید
hy: Պահպանելով գույքահարկի համակարգը հասկանալով
ko: 재산세 시스템 이해를 통한 절약
zh_tw: 通过了解物业税系统节省

source: Click &lt;a href=&quot;/images/pdf/PR 04.09.2019 Prop Tax Due April 10.pdf&quot; target=&quot;_blank&quot;&gt;here&lt;/a&gt; to learn about the property tax system.
fa: برای کسب اطلاعات در مورد سیستم مالیات بر دارایی ، <a href="/images/pdf/PR 04.09.2019 10 ماه آوریل موافقت مالیاتی را بپذیرید.
hy: Սեղմեք <a href="/images/pdf/PR 04.09.2019 Prop Tax Հուլիս Ապրիլ 10.pdf" target="_blank"> այստեղ </a>, իմանալու համար գույքահարկի համակարգը:
ko: 재산세 시스템에 대해 자세히 알아 보시려면 <a href="/images/pdf/PR 04.09.2019 년 4 월 소득세 납세 기한 4 월 10.pdf" target="_blank"> 여기 </a>를 클릭하십시오.
zh_tw: 点击<a href="/images/pdf/PR 04.09.2019 Prop Tax Due April October 10.pdf" target="_blank">此处</a>，了解房产税制。

source: Second Installment Property Taxes Delinquent if Not Paid by April 10
es: Impuestos a la propiedad en la segunda cuota atrasados si no se pagan antes del 10 de abril
fa: دوم مالیات بر دارایی های اقساطی اگر تا تاریخ 10 آوریل پرداخت نشود ، تاخیر می یابد
hy: Երկրորդ տեղաբաշխման գույքի հարկերը պարտադիր են, եթե չվճարվեն ապրիլի 10-ից
ko: 4 월 10 일까지 납부하지 않으면 연체 된 2 번째 할부 재산세
zh_tw: 如果未在4月10日之前支付，则第二期物业税将拖欠

source: County of Los Angeles Property Tax Online Payments
es: Impuestos a la propiedad en el condado de Los Angeles
fa: پرداخت آنلاین مالیات بر املاک در ایالت لس آنجلس
hy: Լոս Անջելեսի գույքահարկի առցանց վճարումներ
ko: 카운티 Los Angeles 부동산 세 온라인 지불
zh_tw: 洛杉矶县物业税在线支付

source: &lt;p class=&quot;my-3&quot;&gt; If your bank account has a debit block to prevent unauthorized organizations from debiting your account via Automated Clearing House (ACH) Network, you must notify your bank to authorized ACH debits from Los Angeles County with a debit filter with the Company Identification Number of: &lt;/p&gt; &lt;div class=&quot;d-flex d-inline&quot;&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;0&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;0&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;0&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;0&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;0&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;7&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;9&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;1&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;6&lt;/div&gt; &lt;div class=&quot;border border-dark p-1&quot;&gt;1&lt;/div&gt; &lt;/div&gt; &lt;p class=&quot;my-3&quot;&gt;Los Angeles County updated its Company Identification Number on September 17, 2018, so you must update this Company Identification Number if you previously had a debit filter on your bank account.&lt;/p&gt;
fa: <p class = "my-3"> اگر حساب بانکی شما برای جلوگیری از بدهی سازمان های غیرمجاز حساب شما از طریق شبکه اتوماتیک پاکسازی خانه (ACH) از حساب بانکی شما ، دارای یک بدهی است ، باید بانک خود را به بدهی های مجاز ACH از لس آنجلس با یک فیلتر بدهی با شماره شناسه شرکت شماره: </p> <div class = "d-flex d-inline"> <div class = "border border-dark p-1"> 0 </div> <div class = " border border-dark p-1 "> 0 </div> <div class =" border border-dark p-1 "> 0 </div> <div class =" border border-dark p-1 "> 0 </ div> <div class = "border border-dark p-1"> 0 </div> <div class = "border border-dark p-1"> 7 </div> <div class = "border border-dark p -1 "> 9 </div> <div class =" border border-dark p-1 "> 1 </div> <div class =" border border-dark p-1 "> 6 </div> <div class = "border border-dark p-1"> 1 </div> </div> <p class = "my-3"> County Los Angeles شماره شناسنامه شرکت خود را در تاریخ 17 سپتامبر 2018 به روز کرد ، بنابراین در صورتی که قبلاً فیلتر بدهی در حساب بانکی خود داشتید ، باید این شماره شناسه شرکت را به روز کنید. </p>
hy: <p class = "my-3"> Եթե ձեր բանկային հաշիվը ունի դեբետային բլոկ, որպեսզի չթույլատրված կազմակերպությունները կանխարգելել ձեր հաշիվը ավտոմատացված Clearing House (ACH) ցանցի միջոցով, ապա դուք պետք է տեղեկացնեք ձեր բանկին, Լոս Անջելեսի վարչական իրավասու մարմիններից <div class = "d-flex d-inline"> <div class = "border border-dark p-1"> 0 </ div> <div class = "< <div div class = "border border-dark p-1"> 0 </ div> <div class = "border border-dark p-1"> 0 </ div> <div class = "border border-dark p-1"> 0 </ div> <div class = "border border-dark p-1"> 7 </ div> <div class = <Div div class = "border border-dark p-1"> 1 </ div> <div class = "border border-dark p-1"> 6 </ div> <div class Լոս Անջելեսի թաղամասը 2018 թվականի սեպտեմբերի 17-ին թարմացվում է ընկերության նույնականացման համարը, այսինքն `2018 թ. սեպտեմբերի 17-ին: դուք պետք է թարմացնեք այս ընկերության նույնականացման համարը, եթե նախկինում ձեր բանկային հաշվի վրա դեբետային զտիչ ունեք: </ p>
ko: <p class = "my-3"> 승인되지 않은 단체가 ACH (Automated Clearing House) 네트워크를 통해 계좌에서 입금하는 것을 방지하기 위해 은행 계좌에 계좌 이체가있는 경우, 은행에 승인 된 ACH 인출을 요청해야합니다. 차용 필터 회사 식별 번호 : </ p> <div class = "d-flex d-inline"> <div class = "border border-dark p-1"> 0 </ div> <div class = " border border-dark p-1 "> 0 </ div> <div class ="border border-dark p-1 "> 0 </ div> div <div class = "border border-dark p"> 0 </ div> <div class = "border border-dark p-1" -1 "> 9 </ div> <div class ="border border-dark p-1 "> 1 </ div> <div class ="border border-dark p- = "border-dark p-1"> 1 </ div> </ div> <p class = "my-3"> 로스 앤젤레스 카운티는 2018 년 9 월 17 일에 회사 식별 번호를 업데이트했습니다. 이전에 은행 계좌에 직불 필터가있는 경우이 회사 식별 번호를 업데이트해야합니다. </ p>
zh_tw: <p class =“my-3”>如果您的银行帐户有借记卡块以防止未经授权的组织通过自动清算所（ACH）网络从您的帐户中扣款，您必须通知您的银行从洛杉矶县获得授权的ACH借记使用公司标识号的借方过滤器：</ p> <div class =“d-flex d-inline”> <div class =“border border-dark p-1”> 0 </ div> <div class =“ border border-dark p-1“> 0 </ div> <div class =”border border-dark p-1“> 0 </ div> <div class =”border border-dark p-1“> 0 </ div> <div class =“border border-dark p-1”> 0 </ div> <div class =“border border-dark p-1”> 7 </ div> <div class =“border border-dark p -1“> 9 </ div> <div class =”border border-dark p-1“> 1 </ div> <div class =”border border-dark p-1“> 6 </ div> <div class =“border border-dark p-1”> 1 </ div> </ div> <p class =“my-3”>洛杉矶县于2018年9月17日更新了公司识别号码，所以如果您之前在银行帐户中设置了借记过滤器，则必须更新此公司标识号。</ p>

source: Important Information Regarding Making Property Tax Payments by Electronic Check (eCheck). Please read if your bank account has a debit block to prevent unauthorized organizations from debiting your account.
es: Información importante sobre la realización de pagos de impuestos a la propiedad mediante cheque electrónico (eCheck). Lea si su cuenta bancaria tiene un bloqueo de débito para evitar que las organizaciones no autorizadas debiten de su cuenta.
fa: اطلاعات مهم در مورد پرداخت مالیات بر دارایی توسط چک الکترونیکی (eCheck). لطفاً بخاطر جلوگیری از بدهی سازمانهای غیرمجاز از حساب کاربری خود ، اگر حساب بانکی شما دارای یک حساب بدهی است ، مطالعه کنید.
hy: Մաքսային վճարումների կատարման վերաբերյալ կարեւոր տեղեկություն էլեկտրոնային ստուգմամբ (eCheck): Խնդրում ենք կարդալ, եթե ձեր բանկային հաշիվը ունի դեբետային բլոկ, որպեսզի չթույլատրված կազմակերպությունները կանխարգելել ձեր հաշիվը:
ko: 전자 수표로 재산세 납부에 관한 중요한 정보 (eCheck). 승인되지 않은 단체가 귀하의 계좌에서 출금을 거부하는 것을 방지하기 위해 은행 계좌에 직불 블록이 있는지 확인하십시오.
zh_tw: 关于通过电子支票（eCheck）进行财产纳税的重要信息。请阅读您的银行帐户是否有借记卡块，以防止未经授权的组织从您的帐户中扣款。

source: Los Angeles County Treasurer and Tax Collector Mails
fa: نامه های خزانه دار و جمع آورنده مالیات در لس آنجلس
hy: Լոս Անջելեսի գանձապետ եւ հարկահավաք գրողներ
ko: 로스 앤젤레스 카운티 재무 및 세수 수집가 우편
zh_tw: 洛杉矶县财政部长和税务员收集邮件

source: Click &lt;a href=&quot;/images/pdf/PressReleasePayment.pdf&quot; target=&quot;_blank&quot;&gt;here&lt;/a&gt; for information about the Notices of Delinquency mailed by the Treasurer and Tax Collector.
fa: برای اطلاعات در مورد اطلاعیه های بزهکاری ارسال شده توسط خزانه دار و جمع کننده مالی ، روی <a href="/images/pdf/PressReleasePayment.pdf" target="_blank"> here </a> کلیک کنید.
hy: Սեղմեք գանձապահի եւ հարկահավաքի կողմից ուղարկված պատասխանատվության ծանուցումների մասին <a href="/images/pdf/PressReleasePayment.pdf" target="_blank"> այստեղ </a>:
ko: 재무 및 세무 담당자가 발송 한 연체시 통지에 대한 정보는 <a href="/images/pdf/PressReleasePayment.pdf" target="_blank"> 여기 </a>를 클릭하십시오.
zh_tw: 点击<a href="/images/pdf/PressReleasePayment.pdf" target="_blank">此处</a>，了解由财务主管和税务员收集的邮寄通知书。

source: Los Angeles County Treasurer and Tax Collector Mails Notices of Delinquent Current Year Payment(s) Due
fa: خزانه دار و مأمور جمع آوری مالیات در ایالت لس آنجلس اعلامیه های نهایی مربوط به پرداخت سال (های) سال جاری را ارسال می کند

source: Los Angeles County Treasurer and Tax Collector Notifies Property Owners of Defaulted Prior Year Taxes
fa: خزانه دار و مأمور جمع آوری مالیات در لس آنجلس از مالکان دارایی های مالیات های پیش فرض سال قبل مطلع می کند

source: &lt;strong&gt;KEITH KNOX&lt;/strong&gt;, Acting Los Angeles County Treasurer and Tax Collector, is in the process of mailing approximately 73,000 &#xD;&#xA;Statements of Prior Year Taxes with the attached &lt;a href=&quot;../../images/pdf/PressReleaseTTC.pdf&quot; target=&quot;_blank&quot; style=&quot;text-decoration: underline;&quot;&gt;Special Notice&lt;/a&gt; to Los Angeles County property owners. The statement&#xD;&#xA;alerts property owners that they have unpaid secured property taxes for prior year(s) and their property may become&#xD;&#xA;Subject to the Tax Collector’s Power to Sell. If residential or agricultural property remains tax defaulted for&#xD;&#xA;more than five years or vacant residential lots or commercial property for more than three years, we will sell the&#xD;&#xA;property at a public auction in accordance with State law. The notice provides important information regarding &#xD;&#xA;payment options, and the Department’s office locations and office hours.
fa: <strong> KEITH KNOX </ strong> ، بازیگر خزانه دار لس آنجلس و جمع کننده مالیات ، در حال ارسال پستی تقریبا 73،000 است صورتهای مالیاتهای سال قبل با پیوست <a href="../../images/pdf/PressReleaseTTC.pdf" target="_blank" style="text-decoration: underline؛ "> اعلامیه ویژه </a> به صاحبان املاک لس آنجلس. صورتحساب به صاحبان املاک هشدار می دهد که آنها برای سالهای گذشته مالیات املاک تأمین نشده پرداخت کرده اند و ممکن است اموال آنها شود منوط به قدرت فروش مالیات دهندگان است. اگر املاک مسکونی یا کشاورزی مالیات پیش بینی نشده باقی بماند بیش از پنج سال یا تعداد زیادی مسکونی خالی از سکنه یا املاک تجاری بیش از سه سال ، ما این کالا را به فروش می رسانیم دارایی در حراج عمومی مطابق با قانون ایالتی. در این اطلاعیه اطلاعات مهمی در رابطه با اطلاعات ارائه شده است گزینه های پرداخت ، و محل های دفتر و ساعات اداری.

source: TTC Mails Annual Statement of Prior Year Taxes for Defaulted Prior Year Secured Property Taxes
fa: TTC نامه سالانه مالیاتهای سال قبل را برای مالیاتهای اموال پیش فرض سال قبل پیش بینی شده ارسال می کند

source: Los Angeles County Treasurer and Tax Collector Mails Final Notices of Current Year Payments(s) Due
hy: Լոս Անջելեսի գավառի գանձապետ եւ հարկահավաքի նամակներ Ընթացիկ տարվա վերջնական եզրակացություններ վճարում (վճարումներ)
ko: 로스 앤젤레스 카운티 재무 및 세수 수집가 우편물 당해 연도 최종 통지 마감일
zh_tw: 洛杉矶县财政部长和税务员收到邮寄当年支付的最终通知

source: &quot;Subscribe&quot; to the 'Treasurer' and Tax Collector's Email Notification Service
es: "Suscríbase" al 'Tesorero' y al servicio de notificación por correo electrónico del recaudador de impuestos
