Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/NewsLanding.*.resx
Languages: es, fa, fr, hy, ko, vi, zh

source: The Los Angeles County Treasurer and Tax Collector is in the process of mailing approximately 69,000 Statements of Prior Year Taxes notifying taxpayers of prior year defaulted property taxes.
es: El Tesorero y Recaudador de Impuestos del Condado de Los Ángeles está en proceso de enviar por correo aproximadamente 69,000 declaraciones de impuestos del año anterior notificando a los contribuyentes los impuestos a la propiedad incumplidos del año anterior.
hy: Լոս Անջելեսի շրջանի գանձապահը և հարկահավաքը գտնվում են նախնական տարվա հարկերի մոտավորապես 69,000 հայտարարագրեր ուղարկելու գործընթացում, որոնք տեղեկացնում են նախորդ տարվա հարկ վճարողների հարկ վճարողներին:
ko: 로스 앤젤레스 카운티 재무 및 세금 징수 원은 전년도 채무 불이행 재산세를 납세자에게 알리는 약 69,000 개의 전년도 세금 명세서를 우편으로 발송하는 중입니다.
vi: Thủ quỹ và người thu thuế của Hạt Los Angeles đang trong quá trình gửi khoảng 69.000 Báo cáo về Thuế của năm trước thông báo cho người nộp thuế về thuế bất động sản mặc định của năm trước.
zh: 洛杉磯縣財政部長和稅務員正在郵寄約69,000份上年度稅收報表，通知納稅人上一年的違約財產稅。

source: Assessor Warns Homeowners of Real Estate Fraud and Misleading Solicitations
es: Asesor advierte a propietarios de fraude inmobiliario y solicitudes engañosas
fa: ارزیابی کننده املاک و مستغلات از تقلب و سوءاستفاده از املاک و مستغلات را هشدار می دهد
fr: Un évaluateur met en garde les propriétaires de fraudes immobilières et de sollicitations trompeuses
hy: Գնահատողը նախազգուշացնում է անշարժ գույքի խարդախության և ապակողմնորոշման խնդրանքների տները
ko: 평가자는 부동산 사기 및 오해의 소지가있는 주택 소유자에게 경고
vi: Giám sát viên cảnh báo Chủ nhà về gian lận và lừa đảo bất động sản
zh: 評估員警告房主的房地產欺詐和誤導性的請求

source: Please see the &lt;a href=&quot;../pdf/RealEstateFraud.pdf&quot; target=&quot;_blank&quot;&gt;Press Release&lt;/a&gt; regarding real estate fraud and misleading solicitations. To report suspicious solicitations, contact the fraud prevention and information line at 800-973-3370 or email &lt;a href=&quot;mailto:helpdesk@assessor.lacounty.gov&quot;&gt;helpdesk@assessor.lacounty.gov&lt;/a&gt;.
es: Consulte el <a href="../pdf/RealEstateFraud.pdf" target="_blank"> Comunicado de prensa </a> sobre el fraude inmobiliario y las solicitudes engañosas. Para informar solicitudes sospechosas, comuníquese con la línea de prevención e información de fraude al 800-973-3370 o envíe un correo electrónico a <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>.
fa: لطفا <a href="../pdf/RealEstateFraud.pdf" target="_blank"> اطلاعیه مطبوعاتی </a> در مورد تقلب و تقلب در معاملات ملک را ببینید. برای گزارش درخواستهای مشکوک، با خط مشی جلوگیری از تقلب و اطلاعات در 800-973-3370 تماس بگیرید یا <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a> را به ایمیل خود دریافت کنید.
fr: Veuillez consulter le <a href="../pdf/RealEstateFraud.pdf" target="_blank"> Communiqué de presse </a> sur la fraude immobilière et les sollicitations trompeuses. Pour signaler des sollicitations suspectes, contactez la ligne de prévention de la fraude et d'information au 800 973-3370 ou envoyez un e-mail à <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>.
hy: Խնդրում ենք տե՛ս <a href="../pdf/RealEstateFraud.pdf" target="_blank"> Մամուլի հաղորդագրություն Կասկածելի միջնորդությունների մասին հաղորդելու համար դիմեք 800-973-3370 հեռախոսահամարով կամ էլ <a href="mailto:helpdesk@assessor.lacounty.gov "> helpdesk@assessor.lacounty.gov էլեկտրոնային հասցեով:
ko: 부동산 사기와 오해의 소지가있는 내용에 대해서는 <a href="../pdf/RealEstateFraud.pdf" target="_blank"> 보도 자료 </a>를 참조하십시오. 의심스러운 요청을 신고하려면 사기 예방 및 정보 라인 800-973-3370으로 문의하거나 <a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>로 이메일을 보내십시오.
vi: Vui lòng xem <a href = " Để báo cáo những lời gạ gẫm đáng ngờ, hãy liên hệ với đường dây thông tin và phòng chống gian lận theo số 800-973-3370 hoặc gửi email <a href="mailto:helpdesk@assigator.lacounty.gov"> helpdesk@assigator.lacounty.gov </a>.
zh: 請參閱有關房地產欺詐和誤導性招攬的<a href="../pdf/RealEstateFraud.pdf" target="_blank">新聞稿</a>。要報告可疑請求，請致電800-973-3370聯繫預防欺詐和信息熱線，或發送電子郵件至<a href="mailto:helpdesk@assessor.lacounty.gov"> helpdesk@assessor.lacounty.gov </a>。

source: Assessor Prang is alerting all property owners of increasing reports of deed scam solicitations and misleading mailings being sent across Los Angeles County
es: El Asesor Prang está alertando a todos los propietarios de informes crecientes de solicitudes de estafas de escrituras y correos engañosos que se envían a través del condado de Los Ángeles
hy: Գնահատող Պրանգը ահազանգում է բոլոր անշարժ գույքի սեփականատերերին `Լոս Անջելեսի կոմսությունում գործերով scam- ի միջնորդությունների մասին հայտարարությունների և ապատեղեկատվական փաստաթղթերի ավելացման մասին:
ko: Prang Assessor는 모든 부동산 소유주들에게 로스 앤젤레스 카운티 전역으로 발송되는 사기성 사기 요청 및 오도의 소지가있는 우편물에 대한보고가 증가하고 있음을 경고합니다.
vi: Người giám sát Prang đang cảnh báo tất cả các chủ sở hữu tài sản về việc gia tăng các báo cáo về các hành vi lừa đảo lừa đảo và gửi thư sai lệch được gửi qua Quận Los Angeles
zh: 評估員Prang警告所有業主越來越多的報告稱，騙局騙局和洛杉磯縣發送的誤導性郵件

source: Santa Clarita Sand Fire
es: Santa Clarita Arena Fuego
fa: سانتا کلاریتا شن و ماسه آتش
hy: Santa Clarita ավազ կրակ
ko: 산타 클라리 타 샌드 파이어
vi: Lửa cát Santa Clarita
zh: 聖克拉麗塔沙火

source: For more information on disaster relief and to file for an Application for Reassessment: Property Damaged or Destroyed by Misfortune or Calamity, please visit &lt;a href=&quot;http://assessor.lacounty.gov/disaster-relief/&quot;&gt;http://assessor.lacounty.gov/disaster-relief/&lt;/a&gt;.&lt;p&gt;For more information on Property Tax Installment Deferral , please visit &lt;a href=&quot;http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf&quot;&gt;http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf&lt;/a&gt;. You may contact Assessor staff at the North District Office by calling (818) 833-6000, Monday through Friday between the hours of 7:30 a.m. and 5:00 p.m. PT or by email at northdist@assessor.lacounty.gov.&lt;/p&gt;
es: Para obtener más información sobre el socorro en casos de desastre y para presentar una Solicitud de reevaluación: Propiedad dañada o destruida por desgracia o calamidad, visite <a href="http://assessor.lacounty.gov/disaster-relief/"> http: / /assessor.lacounty.gov/disaster-relief/ </a>. <p> Para obtener más información sobre el aplazamiento de pago de impuestos a la propiedad, visite <a href = "http://assessor.lacounty.gov/wp-content/uploads /2016/07/tax-deferral-form.pdf">http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </a>. Puede comunicarse con el personal del Asesor en la Oficina del Distrito Norte llamando al (818) 833-6000, de lunes a viernes entre las 7:30 a.m. y las 5:00 p.m. PT o por correo electrónico a northdist@assessor.lacounty.gov. </p>
fa: برای اطلاعات بیشتر در مورد تسریع در مورد فاجعه و ارسال درخواست برای ارزیابی مجدد: اموال آسیب دیده یا نابود شده توسط بدبختی یا فساد، لطفا از <a href="http://assessor.lacounty.gov/disaster-relief/"> http: / /assessor.lacounty.gov/disaster-relief/ </ a>. <p> برای کسب اطلاعات بیشتر در خصوص بازپرداخت مالیات بر املاک، لطفا به <a href = "http://assessor.lacounty.gov/wp-content/uploads مراجعه کنید. /2016/07/tax-deferral-form.pdf "> https://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </a>. شما می توانید از کارکنان ارشد در دفتر منطقه شمال با تماس (818) 833-6000 از دوشنبه تا جمعه از ساعت 7:30 صبح تا 5:00 صبح با کارکنان تماس بگیرید. PT یا ایمیل در northdist@assessor.lacounty.gov </ p>
fr: Pour plus d'informations sur les secours en cas de catastrophe et pour déposer une demande de réévaluation: bien endommagé ou détruit par un malheur ou une calamité, veuillez visiter <a href="http://assessor.lacounty.gov/disaster-relief/"> http: / /assessor.lacounty.gov/disaster-relief/ </a>. <p> Pour plus d'informations sur le report d'acomptes provisionnels, consultez la page <a href = "http://assessor.lacounty.gov/wp-content/uploads /2016/07/tax-deferral-form.pdf">http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </a>. Vous pouvez contacter le personnel de l’évaluateur du bureau du district nord en composant le (818) 833-6000, du lundi au vendredi, entre 19h30 et 17h00. PT ou par courrier électronique à northdist@assessor.lacounty.gov. </ P>
hy: Աղետներից ազատվելու մասին լրացուցիչ տեղեկություններ ստանալու և Վերագնահատման դիմում ստանալու համար. Անբախտության կամ աղետալի պատճառով ոչնչացված կամ ավերված գույք, խնդրում ենք այցելել <a href="http://assessor.lacounty.gov/disaster-relief/ "> http: / /assessor.lacounty.gov/disaster-relief/ </a>. <p> Գույքի հարկի տեղադրման հետաձգման վերաբերյալ լրացուցիչ տեղեկությունների համար կարող եք այցելել <a href = "http://assessor.lacounty.gov/wp-content/uploads /2016/07/tax-deferral-form.pdf">http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </a>: Կարող եք կապ հաստատել Հյուսիսային շրջանի գրասենյակի գնահատողի աշխատակազմի հետ `զանգահարելով (818) 833-6000 հեռախոսահամարներով, երկուշաբթիից ուրբաթ օրերին` երեկոյան 7:30 և երեկոյան 5:00: PT կամ էլ.փոստով էլ. Փոստով westdist@assessor.lacounty.gov: </p>
ko: 재난 구호에 대한 자세한 내용과 재평가 신청서 제출 : 불행 또는 재난으로 인해 손상되거나 파괴 된 재산은 <a href="http://assessor.lacounty.gov/disaster-relief/"> http : /를 방문하십시오. /assessor.lacounty.gov/disaster-relief/ </a>. <p> 재산세 할부 연기에 대한 자세한 내용은 <a href = "http://assessor.lacounty.gov/wp-content/uploads를 참조하십시오. /2016/07/tax-deferral-form.pdf">http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </a>. 월요일부터 금요일까지 오전 7시 30 분에서 오후 5시 사이에 (818) 833-6000으로 전화하여 North District Office의 Assessor 직원에게 문의 할 수 있습니다. PT 또는 northdist@assessor.lacounty.gov로 이메일을 보내십시오. </ p>
vi: Để biết thêm thông tin về cứu trợ thảm họa và nộp đơn xin Đánh giá lại: Tài sản bị thiệt hại hoặc bị phá hủy bởi bất hạnh hoặc tai họa, vui lòng truy cập <a href="http://assigator.lacounty.gov/disaster-relief/"> http: / /assigator.lacounty.gov/disaster-relief/ </a>. <p> Để biết thêm thông tin về Trì hoãn trả thuế tài sản, vui lòng truy cập <a href = "http://assigator.lacounty.gov/wp-content/uploads / 2016/07/tax-deferral-form.pdf">http://assigator.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </a>. Bạn có thể liên hệ với nhân viên của Assguard tại Văn phòng quận Bắc bằng cách gọi (818) 833-6000, từ thứ Hai đến thứ Sáu trong khoảng thời gian từ 7:30 sáng đến 5:00 chiều. PT hoặc qua email tại southdist@assigator.lacounty.gov. </ P>
zh: 有關救災的更多信息以及申請重新評估：不幸或災難造成的財產損壞或毀壞，請訪問<a href="http://assessor.lacounty.gov/disaster-relief/"> http：/ /assessor.lacounty.gov/disaster-relief/ </a>。<p>有關物業稅分期付款延期的更多信息，請訪問<a href =“http://assessor.lacounty.gov/wp-content/uploads /2016/07/tax-deferral-form.pdf">http://assessor.lacounty.gov/wp-content/uploads/2016/07/tax-deferral-form.pdf </A>。您可以在周一至週五上午7:30至下午5:00之間致電(818)833-6000聯繫北區辦事處的Assessor工作人員。 PT或發送電子郵件至northdist@assessor.lacounty.gov。</ p>

source: The Office of the Assessor is currently reviewing applications for tax relief for property owners affected by the Sand Fire.
es: La Oficina del Asesor está revisando actualmente las solicitudes de desgravación fiscal para los propietarios afectados por el incendio de arena.
hy: Գնահատողի գրասենյակը ներկայումս վերանայում է «Ավազ կրակի» հետևանքով տուժած գույքի սեփականատերերի համար հարկերից ազատման դիմումները:
ko: 평가 담당 실은 현재 Sand Fire의 영향을받는 부동산 소유자에 대한 세금 감면 신청을 검토하고 있습니다.
vi: Văn phòng Giám định hiện đang xem xét các đơn xin giảm thuế cho chủ sở hữu tài sản bị ảnh hưởng bởi Lửa cát.
zh: 評估辦公室目前正在審查受沙火影響的業主減稅申請。

source: Aliso Canyon Gas Leak
es: Aliso Canyon Fuga de gas
fa: نشت گاز Aliso Canyon
fr: Fuite de gaz Aliso Canyon
hy: Aliso Canyon գազի արտահոսք
ko: 알리 소 캐년 가스 누출
vi: Rò rỉ khí Aliso Canyon
