Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/NoticeofDelinquency.*.resx
Languages: vi

source: NOTICE OF DELINQUENCY
vi: THÔNG BÁO GIAO DỊCH

source: Please click on any number to view the description of the bill component. You may also scroll down to the bottom of the page to view a complete list of field descriptions.
vi: Vui lòng nhấp vào bất kỳ số nào để xem mô tả của thành phần hóa đơn. Bạn cũng có thể cuộn xuống cuối trang để xem danh sách đầy đủ các mô tả trường.

source: Notice of Delinquency
vi: Thông báo nợ quá hạn

source: The Notice of Delinquency, in accordance with California Revenue
vi: Thông báo về sự chậm trễ, phù hợp với Doanh thu California

source: and Taxation Code, Section 2621, reminds taxpayers that their property taxes are delinquent and will default on
vi: và Mã số thuế, Mục 2621, nhắc nhở người nộp thuế rằng thuế tài sản của họ là quá hạn và sẽ mặc định

source: July 1. If payment is not received or United States Postal Service (USPS) postmarked by June 30, on July 1, a $15
vi: Ngày 1 tháng 7. Nếu thanh toán không được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ (USPS) có dấu bưu điện trước ngày 30 tháng 6, vào ngày 1 tháng 7, $ 15

source: redemption fee will be imposed and defaulted taxes will be subject to additional penalties of 1.5 percent per month.
vi: phí chuộc lại sẽ được áp dụng và các loại thuế mặc định sẽ phải chịu hình phạt bổ sung là 1,5% mỗi tháng.

source: Assessor's Identification Number
vi: Số nhận dạng của giám khảo

source: This area identifies the Assessor’s Identification Number (1234-567-890). The Assessor’s
vi: Khu vực này xác định Số nhận dạng từ Assguard (1234-567-890). Người phán xử

source: Identification Number (AIN) is a ten-digit number assigned by the Office of the Assessor to each piece of real
vi: Số nhận dạng (AIN) là một số có mười chữ số được chỉ định bởi Văn phòng Giám định viên cho mỗi phần thực

source: property in Los Angeles County. This ten-digit AIN is made up of a four-digit Map Book Number (1234), a three-digit
vi: tài sản ở Quận Los Angeles. AIN mười chữ số này được tạo thành từ Số Sách Bản đồ gồm bốn chữ số (1234), ba chữ số

source: Page Number (567), and a three-digit Parcel Number (890).
vi: Số trang (567) và Số bưu kiện ba chữ số (890).

source: Assessee
vi: Người nhận

source: The owner of record and the mailing address on file with the Office of the
vi: Chủ sở hữu hồ sơ và địa chỉ gửi thư trong hồ sơ với Văn phòng

source: Assessor.
vi: Người phán xử.

source: Treasurer and Tax Collector
vi: Thủ quỹ và người thu thuế

source: Name, address, telephone number, and website of the Los
vi: Tên, địa chỉ, số điện thoại và trang web của Los

source: Angeles County Treasurer and Tax Collector.
vi: Thủ quỹ và người thu thuế của quận Angeles.

source: Property Location and/or Property Description
vi: Vị trí tài sản và / hoặc Mô tả tài sản

source: The property address and/or legal
vi: Địa chỉ tài sản và / hoặc pháp lý

source: description on record with the Office of the Assessor.
vi: mô tả trong hồ sơ với Văn phòng Giám định.

source: Special Information
vi: Thông tin đặc biệt

source: This section provides important information about the bill
vi: Phần này cung cấp thông tin quan trọng về hóa đơn

source: and states whether there are any delinquent taxes owed.
vi: và cho biết liệu có bất kỳ khoản nợ quá hạn nào.

source: Assessor’s Identification Number
vi: Số nhận dạng từ Assigator

source: This area identifies the Assessor’s Identification
vi: Khu vực này xác định Nhận dạng từ Assigator

source: Number – (1234-567-890). The Assessor’s Identification Number (AIN) is a ten-digit number assigned by the
vi: Số - (1234-567-890). Số nhận dạng từ Assguard từ (AIN) là một số mười chữ số được chỉ định bởi

source: Office of the Assessor to each piece of real property in Los Angeles County. This ten-digit AIN is made up of a
vi: Văn phòng của Người phán xử cho từng phần bất động sản tại Hạt Los Angeles. AIN mười chữ số này được tạo thành từ một

source: four-digit Map Book Number (1234), a three-digit Page Number (567), and a three-digit Parcel Number (890).
vi: Số Sách Bản đồ gồm bốn chữ số (1234), Số Trang gồm ba chữ số (567) và Số Bưu kiện ba chữ số (890).

source: Personal Identification Number (PIN)
vi: Mã số cá nhân (PIN)

source: This number is required to make an online eCheck payment for
vi: Số này là bắt buộc để thực hiện thanh toán eCheck trực tuyến cho

source: current year and defaulted property taxes. Effective with tax bills issued after August 2013, the PIN may
vi: năm hiện tại và thuế tài sản mặc định. Có hiệu lực với hóa đơn thuế được phát hành sau tháng 8 năm 2013, mã PIN có thể

source: contain all alpha, all numeric, or alpha/numeric characters. The alpha letter 'O' is not used in the PIN. The
vi: chứa tất cả các ký tự alpha, tất cả các số hoặc alpha / số. Chữ alpha 'O' không được sử dụng trong mã PIN. Các

source: '0' is always a number zero.
vi: '0' luôn là số không.

source: 1st Installment Due
vi: Đợt 1

source: Amount of taxes due for the first installment. Taxpayers
vi: Số tiền thuế phải trả cho lần đầu tiên. Người nộp thuế

source: must be sure to include the payment stub with any type of payment and write their Assessor’s Identification Number
vi: phải chắc chắn bao gồm cuống thanh toán với bất kỳ loại thanh toán nào và viết Số nhận dạng từ Assigator của họ

source: with the Year/Sequence Number on their check.
vi: với số Năm / Số thứ tự trên séc của họ.

source: 2nd Installment Due
vi: Đợt 2

source: Amount of taxes due for the second installment. Taxpayers
vi: Số tiền thuế do đợt thứ hai. Người nộp thuế

source: Total Tax Due
vi: Tổng số thuế do

source: This is the total amount due for the bill. The Annual Secured Property
vi: Đây là tổng số tiền cho hóa đơn. Tài sản bảo đảm hàng năm

source: Tax Bill has two payment stubs. The first installment is due November 1 and is delinquent December 10. If the
vi: Hóa đơn thuế có hai cuống thanh toán. Đợt đầu tiên đáo hạn vào ngày 1 tháng 11 và trễ hạn vào ngày 10 tháng 12.

source: first installment is not received or United States Postal Service (USPS) postmarked by December 10, a 10 percent penalty
vi: đợt đầu tiên không được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ (USPS) có dấu bưu điện trước ngày 10 tháng 12, mức phạt 10 phần trăm

source: will be imposed. The second installment is due February 1 and is delinquent April 10. If the second installment is
vi: sẽ được áp đặt. Đợt thứ hai đáo hạn vào ngày 1 tháng 2 và trễ hạn vào ngày 10 tháng 4. Nếu phần thứ hai là

source: not received or USPS postmarked on or before April 10, a 10 percent penalty and a $10.00 cost will be imposed.
vi: không nhận được hoặc USPS có dấu bưu điện vào hoặc trước ngày 10 tháng 4, một hình phạt 10 phần trăm và chi phí $ 10,00 sẽ được áp dụng.

source: Taxpayers must be sure to include the payment stub with any type of payment and write their Assessor's Identification
vi: Người nộp thuế phải chắc chắn bao gồm cuống thanh toán với bất kỳ loại thanh toán nào và viết Nhận dạng người xác nhận của họ

source: Number with the Year/Sequence Number on their check.
vi: Số có Năm / Số thứ tự trên séc của họ.

source: 1st Installment Amount Delinquency Date
vi: Số tiền trả góp lần 1

source: If paying the bill in full, payment
vi: Nếu thanh toán hóa đơn đầy đủ, thanh toán

source: must be received or United States Postal Service (USPS) postmarked by this date. If paying in installments, the
vi: phải được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ (USPS) có dấu bưu điện trước ngày này. Nếu thanh toán theo đợt,

source: first installment must be received or USPS postmarked by this date, or a 10 percent penalty will be imposed.
vi: đợt đầu tiên phải được nhận hoặc USPS có dấu bưu điện trước ngày này, hoặc phạt 10% sẽ được áp dụng.

source: 2nd Installment Amount Delinquency Date
vi: Số tiền trả góp lần 2

source: If paying the bill in installments,
vi: Nếu thanh toán hóa đơn theo từng đợt,

source: the second installment must be received or United States Postal Service postmarked by this date, or a 10 percent
vi: phần thứ hai phải được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ có dấu bưu điện trước ngày này, hoặc 10 phần trăm

source: penalty and a $10.00 cost will be imposed.
vi: hình phạt và chi phí $ 10 sẽ được áp dụng.

source: Total Taxes Due
vi: Tổng số thuế do

source: first installment is not received or United States Postal Service (USPS) postmarked by December 10, a 10 percent penalty
vi: đợt đầu tiên không được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ (USPS) có dấu bưu điện trước ngày 10 tháng 12, mức phạt 10 phần trăm

source: not received or USPS.
vi: không nhận được hoặc USPS.

source: Remit Amount
vi: Số tiền chuyển

source: If payment is not made by the delinquency date, remit the amount stated
vi: Nếu thanh toán không được thực hiện trước ngày quá hạn, hãy chuyển số tiền đã nêu

source: here. Include the payment stub(s) with the payment and write the Assessor’s Identification Number and the
vi: đây. Bao gồm các cuống thanh toán với khoản thanh toán và viết Số nhận dạng từ Assigator từ từ và

source: Year/Sequence Number on the check.
vi: Năm / Số thứ tự trên séc.

source: Make Check(s) Payable
vi: Kiểm tra (s) phải trả

source: Make checks payable to the Los Angeles County Tax Collector and
vi: Làm séc thanh toán cho Người thu thuế Hạt Los Angeles và

source: mail to this address. Include the payment stub(s) with the payment and write the Assessor’s Identification Number
vi: gửi thư đến địa chỉ này. Bao gồm các cuống thanh toán với thanh toán và viết Số nhận dạng từ Assigator

source: and the Year/Sequence Number on the check.
vi: và Năm / Số thứ tự trên séc.
