Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/Overview.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: OVERVIEW
es: VISIÓN GENERAL
fa: بررسی اجمالی
fr: Vue d'ensemble
hy: ԸՆԴՀԱՆՈՒՐ ԴՐՈՒՅԹ
ko: 개관
ru: ОБЗОР
vi: TỔNG QUAN
zh: 概述
zh_tw: 概述

source: Property Tax Overview
es: Resumen de impuestos a la propiedad
fa: بررسی اجمالی مالیات بر املاک
fr: Aperçu de l'impôt foncier
hy: Գույքի հարկային ակնարկ
ko: 재산세 개요
ru: Обзор налога на недвижимость
vi: Tổng quan về thuế tài sản
zh: 物業稅概述
zh_tw: 物业税概述

source: How The Property Tax System Works
es: Cómo funciona el sistema de impuestos a la propiedad
fa: چگونه سیستم مالیات بر دارایی کار می کند
fr: Comment fonctionne le système d'imposition foncière
hy: Ինչպես է գույքի հարկի համակարգը գործում
ko: 재산세 시스템 작동 방법
ru: Как работает система налога на имущество
vi: Hệ thống thuế tài sản hoạt động như thế nào
zh: 物業稅制如何運作
zh_tw: 物业税制如何运作

source: Areas of Responsibility
es: Areas de responsabilidad
fa: حوزه مسئولیت
fr: Les domaines de responsabilité
hy: Պատասխանատվության ոլորտները
ko: 책임 분야
ru: Области ответственности
vi: Khu vực chịu trách nhiệm
zh: 責任範圍
zh_tw: 责任范围

source: PROPERTY TAX OVERVIEW
fr: APERÇU DE L'IMPÔT FONCIER
hy: ՀԱՏՈՒԿ ԾԱՌԱՅՈՒԹՅԱՆ ՄԱՍԻՆ
ko: 재산세 개요
ru: ОБЗОР НАЛОГА НА ИМУЩЕСТВО
zh: 物業稅概述
zh_tw: 物业税概述

source: The Assessor, Auditor-Controller, and Treasurer &amp; Tax Collector work together to produce and account for your property tax bill and payment. The Assessment Appeals Board oversees the assessment process.
fr: L'évaluateur, le contrôleur des comptes, le trésorier et le collecteur d'impôts travaillent ensemble pour produire et comptabiliser votre facture et votre paiement d'impôts fonciers. La Commission d’appel de l’évaluation supervise le processus d’évaluation.
hy: Գնահատողը, աուդիտոր-վերահսկիչը եւ գանձապետը եւ հարկային հավաքիչը միասին աշխատում են ձեր գույքի հարկային օրինագծի եւ վճարման հաշվարկի համար: Գնահատման բողոքարկման խորհուրդը վերահսկում է գնահատման գործընթացը:
ko: Assessor, Auditor-Controller 및 Treasurer & Tax Collector가 함께 작업하여 재산세 청구서와 지불액을 산출하고 계산합니다. 평가 항소위원회는 평가 프로세스를 감독합니다.
zh: 評估員，審計員 - 財務主管，財務主管和稅務人員共同合作，為您的財產稅單和付款製作和計算。評估上訴委員會負責監督評估過程。
zh_tw: 评估员，审计员 - 财务主管，财务主管和税务人员共同合作，为您的财产税单和付款制作和计算。评估上诉委员会负责监督评估过程。

source: Assessor
es: Asesor
fa: اسناد
fr: Assesseur
hy: Գնահատող
ko: 배석 판사
ru: асессор
vi: Giám định
zh: 估稅員
zh_tw: 估税员

source: Auditor-Controller
es: Auditor-controlador
fa: حسابرس، کنترل کننده
fr: Auditeur Contrôleur
hy: Աուդիտոր-վերահսկիչ
ko: 감사원 - 감사관
ru: Аудитор-контроллер
vi: Kiểm toán viên
zh: 審計長控制器
zh_tw: 审计长控制器

source: Treasurer &amp; Tax Collector
fr: Trésorier et percepteur des impôts
hy: Գանձապահ եւ հարկային հավաքիչ
ko: 재무 및 세수 수집가
zh: 財務主管和稅務員
zh_tw: 财务主管和税务员

source: Assessment Appeals Board
es: Junta de Apelaciones de Evaluación
fa: ارزیابی هیأت بازپرداخت
fr: Commission d'appel en matière d'évaluation
hy: Գնահատման բողոքարկման խորհուրդ
ko: 평가 항소위원회
ru: Апелляционная комиссия по оценке
vi: Hội đồng thẩm định
zh: 評估上訴委員會
zh_tw: 评估上诉委员会

source: The Los Angeles County Assessor establishes the assessed value of your property by appraising the value of that property under applicable State laws. The assessed value is then placed on a list with all other properties in Los Angeles County and this list is called the &quot;Assessment Roll.&quot; The Assessor also approves and applies all exemptions, which are added to the Assessment Roll. The Assessment Roll is then presented to the Los Angeles County Auditor-Controller for further processing.
es: El Asesor del Condado de Los Ángeles establece el valor tasado de su propiedad al evaluar el valor de esa propiedad según las leyes estatales aplicables. El valor evaluado se coloca en una lista con todas las demás propiedades en el Condado de Los Ángeles y esta lista se denomina "Cuadro de evaluación". El Asesor también aprueba y aplica todas las exenciones, que se agregan a la Lista de evaluación. La lista de evaluación se presenta al auditor-controlador del condado de Los Ángeles para su posterior procesamiento.
fa: ارزیابی شهرداری لس آنجلس، ارزش ارزیابی اموال خود را با ارزیابی ارزش این اموال تحت قوانین دولتی قابل اجرا تعیین می کند. ارزش ارزیابی سپس به لیستی با سایر خواص دیگر در لس آنجلس وارد می شود و این لیست به عنوان «ارزیابی رول» نامیده می شود. ارزیاب نیز کلیه معافیت ها را که به رأی ارزیابی اضافه شده است، تصویب و اعمال می کند. سپس ارزیابی ارزیابی به حسابرسان و کنترل شهرستان لس آنجلس برای پردازش بیشتر ارائه می شود.
fr: L’évaluateur du comté de Los Angeles établit l’évaluation de votre propriété en évaluant celle-ci en vertu des lois applicables de l’État. La valeur évaluée est ensuite placée sur une liste avec toutes les autres propriétés dans le comté de Los Angeles et cette liste s'appelle le "Tableau d'évaluation". L'évaluateur approuve et applique également toutes les exemptions, qui sont ajoutées au rôle d'évaluation. Le rôle d'évaluation est ensuite présenté au vérificateur-contrôleur du comté de Los Angeles pour traitement ultérieur.
hy: Լոս Անջելեսի շրջանի գնահատողը սահմանում է ձեր գույքի գնահատված արժեքը `գնահատելով տվյալ գույքի արժեքը կիրառելի պետական օրենքներով: Գնահատված արժեքը այնուհետեւ ցուցակվում է Լոս Անջելեսի շրջանի մյուս բոլոր հատկությունների հետ, եւ այս ցանկը կոչվում է «Գնահատման վահանակ»: Գնահատողը նաեւ հաստատում եւ կիրառում է բոլոր բացառությունները, որոնք ավելացվում են Գնահատման վահանակին: Հետագայում գնահատման ռոլլը ներկայացվում է Լոս Անջելեսի շրջանային աուդիտոր-վերահսկիչին հետագա մշակման համար:
ko: 로스 앤젤레스 카운티 평가원 (Los Angeles County Assessor)은 해당 주법에 따라 해당 재산의 가치를 평가하여 귀하의 재산에 대한 평가 가치를 설정합니다. 평가 된 가치는 로스 앤젤레스 카운티의 다른 모든 부동산과 함께 목록에 올려지며이 목록을 "평가 롤 (Assessment Roll)"이라고합니다. Assessor는 또한 모든 면제를 승인하고 적용하며, 이는 Assessment Roll에 추가됩니다. 평가 롤은 추가 처리를 위해 로스 앤젤레스 카운티 감사관에게 제공됩니다.
ru: Оценщик округа Лос-Анджелес устанавливает оценочную стоимость вашего имущества путем оценки стоимости этого имущества в соответствии с действующим законодательством штата. Оценочная стоимость затем помещается в список со всеми другими свойствами в округе Лос-Анджелес, и этот список называется «Оценочный список». Оценщик также утверждает и применяет все исключения, которые добавляются в Оценочную ведомость. Затем оценочный лист представляется контролеру-контролеру округа Лос-Анджелес для дальнейшей обработки.
vi: Thẩm phán quận Los Angeles thiết lập giá trị được đánh giá của tài sản của bạn bằng cách thẩm định giá trị của tài sản đó theo luật pháp hiện hành của Bang. Giá trị được đánh giá sau đó được đặt trong một danh sách với tất cả các tài sản khác trong Hạt Los Angeles và danh sách này được gọi là "Bảng đánh giá". Người giám định cũng chấp thuận và áp dụng tất cả các miễn trừ, được thêm vào Bảng đánh giá. Bảng đánh giá sau đó được trình bày cho Kiểm soát viên Kiểm toán viên quận Los Angeles để tiếp tục xử lý.
zh: 洛杉磯縣評估員通過根據適用的州法律評估該財產的價值來確定您的財產的評估價值。然後將評估值放在洛杉磯縣所有其他房產的列表中，該列表稱為“評估卷”。評估員還批准並應用所有豁免，這些豁免被添加到評估卷中。然後將評估卷提交給洛杉磯縣審計員 - 控制員進行進一步處理。
zh_tw: 洛杉矶县评估员通过根据适用的州法律评估该财产的价值来确定您的财产的评估价值。然后将评估值放在洛杉矶县所有其他房产的列表中，该列表称为“评估卷”。评估员还批准并应用所有豁免，这些豁免被添加到评估卷中。然后将评估卷提交给洛杉矶县审计员 - 控制员进行进一步处理。

source: The Los Angeles County Auditor-Controller adds direct assessments to the Assessment Roll then applies the tax rates, which consists of general (1%) levy and debt service (voter &amp; bonded) tax rates to the value to create an Extended Assessment Roll. The Extended Roll is then sent to the Los Angeles County Treasurer and Tax Collector for individual tax bill distribution and payment collection.
es: El Auditor-Controlador del Condado de Los Ángeles agrega evaluaciones directas a la Lista de Evaluación y luego aplica las tasas de impuestos, que consisten en tasas de impuestos generales (1%) y de servicio de la deuda (votante y en condiciones de servidumbre) al valor para crear una Lista de Evaluación Extendida. El rollo extendido se envía luego al Tesorero y Recaudador de Impuestos del Condado de Los Ángeles para la distribución de la factura de impuestos individuales y la recaudación de pagos.
fa: حسابرسان و حسابرسان لس آنجلس ارزشیابی مستقیم را به ارزیابی ارزیابی اضافه می کنند و سپس نرخ های مالیاتی را اعمال می کنند که شامل نرخ مالیات عمومی (1٪) و مالیات بر ارزش افزوده (رأی دهنده و متعهد) به ارزش برای ایجاد یک رأی ارزیابی گسترده است. رول تمدید پس از آن برای توزیع و جمع آوری پرداخت صورتحساب مالیات مستقیم به خزانه دار و جمع آوری مالیات در لس آنجلس فرستاده می شود.
fr: Le contrôleur-contrôleur du comté de Los Angeles ajoute des évaluations directes au rôle d'évaluation, puis applique les taux d'imposition, qui consistent en un prélèvement général (1%) et des taux d'imposition du service de la dette (votant et cautionné) à la valeur nécessaire pour créer un rôle d'évaluation élargie. Le rôle étendu est ensuite envoyé au trésorier et collecteur d’impôts du comté de Los Angeles pour la distribution des factures d’impôt et la collecte des paiements.
hy: Լոս Անջելեսի շրջանի աուդիտոր-վերահսկիչը ուղղակի գնահատականներ է տալիս Գնահատման Ռոլլին, այնուհետեւ կիրառում է հարկերի դրույքաչափերը, որոնք ընդգրկում են ընդհանուր (1%) գանձման եւ պարտքի սպասարկման (ընտրողների եւ պարտատոմսերի) հարկի դրույքաչափերը մինչեւ գնահատման ռելս ստեղծելու արժեք: Այնուհետեւ, Extended Roll- ը ուղարկվում է Լոս Անջելեսի գանձապետ եւ հարկային հավաքածու `առանձին հարկերի բաշխման եւ վճարումների հավաքագրման համար:
ko: 로스 앤젤레스 카운티 감사관은 평가 롤에 직접 평가를 추가 한 다음 일반 평가 (1 %) 부채 및 채무 (유권자 및 보세) 세율로 구성된 세율을 확장 된 평가 롤을 작성하는 값에 적용합니다. 확장 된 롤은 개별 세금 계산서 배포 및 지불 수집을 위해 로스 앤젤레스 카운티 재무 및 세무 담당자에게 보내집니다.
ru: Контролер-аудитор округа Лос-Анджелес добавляет прямые оценки к списку оценки, а затем применяет налоговые ставки, которые состоят из общих (1%) налоговых сборов и налогов на обслуживание долга (избиратель и связанный), к значению для создания расширенного списка оценки. Затем расширенный список отправляется казначею и сборщику налогов округа Лос-Анджелес для распределения индивидуальных налоговых накладных и сбора платежей.
vi: Kiểm soát viên Kiểm toán viên Hạt Los Angeles bổ sung các đánh giá trực tiếp vào Bảng đánh giá sau đó áp dụng thuế suất, bao gồm thuế suất chung (1%) và dịch vụ nợ (cử tri & ngoại quan) vào giá trị để tạo ra Bảng đánh giá mở rộng. Extended Roll sau đó được gửi đến Thủ quỹ và người thu thuế của Hạt Los Angeles để phân phối hóa đơn và thu thuế.
zh: 洛杉磯縣審計員 - 財務主管向評估卷添加直接評估，然後應用稅率，其中包括一般（1％）徵稅和償債（選民和保稅）稅率，以創建擴展評估卷。然後將擴展名捲髮送給洛杉磯縣財務主管和稅務員，以進行個人稅單分配和付款收集。
zh_tw: 洛杉矶县审计员 - 财务主管向评估卷添加直接评估，然后应用税率，其中包括一般（1％）征税和偿债（选民和保税）税率，以创建扩展评估卷。然后将扩展名卷发送给洛杉矶县财务主管和税务员，以进行个人税单分配和付款收集。

source: The mission of the Los Angeles County Treasurer &amp; Tax Collector is to bill, collect, disburse, invest, borrow, and safeguard monies and properties. The Department also provides enforcement, auditing, consulting, education, estate administration, and public information services. The Treasurer and Tax Collector collects secured and unsecured taxes.
hy: Լոս Անջելեսի գանձապետ եւ հարկային հավաքածուի առաքելությունն է հավաքել, ներդնել, ներդնել, ներդնել, վերցնել եւ պաշտպանել դրամական միջոցները եւ գույքը: Բաժինը նաեւ տրամադրում է հարկադիր կատարման, աուդիտի, խորհրդատվության, կրթության, գույքի կառավարման եւ հանրային տեղեկատվական ծառայություններ: Գանձապահն ու հարկահավաքը հավաքում է ապահովված եւ անապահով հարկ:
ko: 로스 앤젤레스 카운티 재무 및 세수 수집가의 사명은 돈과 재산을 청구, 징수, 출납, 투자, 차용 및 보호하는 것입니다. 교육부는 집행, 감사, 컨설팅, 교육, 부동산 관리 및 공공 정보 서비스도 제공합니다. 재무 및 세수 수집가는 담보 및 무담보 세를 징수합니다.
zh: 洛杉磯縣財政和稅務員的任務是對賬單，財產進行收費，收取，支付，投資，借款和保護。該部還提供執法，審計，諮詢，教育，遺產管理和公共信息服務。財務主管和稅務員收集有擔保和無擔保的稅款。
zh_tw: 洛杉矶县财政和税务员的任务是对账单，财产进行收费，收取，支付，投资，借款和保护。该部还提供执法，审计，咨询，教育，遗产管理和公共信息服务。财务主管和税务员收集有担保和无担保的税款。

source: Secured Taxes
es: Impuestos garantizados
fa: مالیات های امن
fr: Taxes Sécurisées
hy: Ապահովված հարկեր
ko: 보안 세금
ru: Обеспеченные налоги
vi: Thuế bảo đảm
zh: 有擔保的稅
zh_tw: 有担保的税

source: are taxes on real property, such as vacant land, structures on land, i.e. business/office building, home, apartments, etc.
es: son impuestos sobre bienes inmuebles, tales como terrenos baldíos, estructuras en terrenos, es decir, edificios de negocios / oficinas, viviendas, apartamentos, etc.
fa: مالیات بر املاک و مستغلات مانند زمین خالی، سازه های روی زمین، یعنی ساختمان کسب و کار / دفتر، خانه، آپارتمان و غیره
fr: sont des taxes sur des biens immobiliers, tels que des terrains vacants, des constructions sur des terrains, c’est-à-dire des immeubles de commerce / bureaux, des maisons, des appartements, etc.
hy: անշարժ գույք, ինչպիսիք են թափուր հողերը, հողի վրա կառուցվածքը, բիզնես / գրասենյակային շենքը, տունը, բնակարանը եւ այլն:
ko: 빈 땅, 토지, 즉 사업 / 사무실 건물, 주택, 아파트 등과 같은 부동산에 대한 세금입니다.
ru: это налоги на недвижимость, такую как пустующая земля, строения на земле, то есть бизнес / офисное здание, дом, квартиры и т. д.
vi: là các loại thuế đánh vào bất động sản, chẳng hạn như đất trống, các công trình trên đất, tức là kinh doanh / tòa nhà văn phòng, nhà, căn hộ, v.v.
zh: 不動產稅，如空地，土地上的結構，即商業/辦公樓，住宅，公寓等。
zh_tw: 不动产税，如空地，土地上的结构，即商业/办公楼，住宅，公寓等。

source: Unsecured Taxes
es: Impuestos no garantizados
fa: مالیات غیرقانونی
fr: Taxes non garanties
hy: Անապահով հարկեր
ko: 무담보 세금
ru: Необеспеченные налоги
vi: Thuế không bảo đảm
zh: 無抵押稅
zh_tw: 无抵押税

source: are taxes on assessments such as office furniture, equipment, airplanes and boats, as well as property taxes that are not liens against the real property.
es: son impuestos sobre tasaciones tales como mobiliario de oficina, equipo, aviones y barcos, así como impuestos a la propiedad que no son gravámenes sobre la propiedad real.
fa: مالیات بر ارزیابی ها مانند مبلمان اداری، تجهیزات، هواپیماها و قایق ها، و همچنین مالیات بر دارایی هایی که در برابر املاک و مستغلات نیستند، هستند.
fr: Les taxes sur les évaluations telles que le mobilier de bureau, le matériel, les avions et les bateaux, ainsi que les taxes foncières qui ne sont pas des privilèges sur les biens immobiliers
hy: գնահատման հարկեր են `գրասենյակային կահույք, սարքավորումներ, ինքնաթիռներ եւ նավակներ, ինչպես նաեւ գույքային հարկեր, որոնք անշարժ գույքից տուժում չեն:
ko: 사무실 가구, 장비, 비행기 및 보트와 같은 평가에 대한 세금과 부동산에 대한 유치권이 아닌 재산세입니다.
ru: Это налоги на оценки, такие как офисная мебель, оборудование, самолеты и лодки, а также налоги на имущество, которые не являются залоговым удержанием в отношении недвижимости.
vi: là các khoản thuế đánh giá như nội thất văn phòng, thiết bị, máy bay và thuyền, cũng như thuế tài sản không phải là tài sản thế chấp đối với tài sản thực.
zh: 是辦公室家具，設備，飛機和船隻等評估稅，以及不屬於不動產的財產稅。
zh_tw: 是办公室家具，设备，飞机和船只等评估税，以及不属于不动产的财产税。

source: The Los Angeles County Assessment Appeals Board is an independent agency, separate from the Assessor’s Office, who hears property assessment disputes between taxpayers and the Assessor, and based upon the evidence presented at the hearing, makes a fair, impartial decision on your property’s assessed value. The Assessment Appeals Board’s decision can result in a decrease, increase, or no change in your property’s assessed value.
es: La Junta de Apelaciones de Evaluación del Condado de Los Ángeles es una agencia independiente, separada de la Oficina del Asesor, que escucha las disputas sobre la evaluación de la propiedad entre los contribuyentes y el Asesor, y según la evidencia presentada en la audiencia, toma una decisión justa e imparcial sobre el valor estimado de su propiedad . La decisión de la Junta de Apelaciones de Evaluación puede resultar en una disminución, aumento o ningún cambio en el valor de tasación de su propiedad.
fa: هیئت تحریریه ارزیابی شهرستان لس آنجلس یک آژانس مستقل است که جدا از دفتر اسناد رسمی است که از اختلافات ارزیابی اموال بین مالیات دهندگان و ارزیاب ارزیابی می کند و براساس شواهدی که در دادرسی ارائه شده است تصمیم گیری منصفانه و بیطرفانه در ارزش ارزیابی اموال شما را ارزیابی می کند . تصمیم هیأت بازنگری ارزیابی می تواند باعث کاهش، افزایش یا تغییر ارزش ارزیابی اموال شما شود.
hy: Լոս Անջելեսի շրջանի գնահատման բողոքարկման խորհուրդն անկախ աուդիտորական կազմակերպություն է, որը առանձնացված է Գնահատողի գրասենյակից, որը լսում է հարկ վճարողների եւ Վերստուգողի միջեւ գույքի գնահատման վեճերը եւ դատական նիստում ներկայացված ապացույցների հիման վրա իրականացնում է ձեր գույքի գնահատված արժեքի վերաբերյալ արդար, անկողմնակալ որոշում . Գնահատման բողոքարկման խորհրդի որոշումը կարող է հանգեցնել ձեր գույքի գնահատված արժեքի նվազման, ավելացման կամ փոփոխության:
ko: 로스 앤젤레스 카운티 평가 항소위원회 (Los Angeles County Assessment Appeals Board)는 독립적 인 기관으로 평가사와는 별도로 납세자와 평가사 간의 재산 평가 분쟁을 듣고 청문회에서 제시된 증거에 따라 귀하의 재산 평가액에 대해 공정하고 공정한 결정을 내립니다 . 평가 항소위원회의 결정은 귀하의 재산 평가 가치가 감소, 증가 또는 변경되지 않도록 할 수 있습니다.
ru: Апелляционный совет по оценке округа Лос-Анджелес является независимым агентством, независимым от офиса оценщика, который рассматривает споры об оценке имущества между налогоплательщиками и оценщиком и на основании представленных на слушании доказательств принимает справедливое и беспристрастное решение относительно оценочной стоимости вашего имущества. , Решение Апелляционного совета по оценке может привести к уменьшению, увеличению или отсутствию изменений в оценочной стоимости вашего имущества.
vi: Ủy ban Kháng cáo Đánh giá Hạt Los Angeles là một cơ quan độc lập, tách biệt với Văn phòng Người phán xử, người nghe các tranh chấp về đánh giá tài sản giữa người nộp thuế và Người phán xử, và dựa trên bằng chứng được đưa ra tại phiên điều trần, đưa ra quyết định công bằng, vô tư về giá trị tài sản của bạn . Quyết định Đánh giá của Hội đồng Kháng cáo có thể dẫn đến việc giảm, tăng hoặc không thay đổi giá trị tài sản của bạn.
zh: 洛杉磯縣評估上訴委員會是一個獨立的機構，與評估員辦公室分開，他聽取納稅人和評估員之間的財產評估糾紛，並根據聽證會上提供的證據，對您的房產的評估價值做出公平，公正的決定。 。評估上訴委員會的決定可能導致您的財產評估價值減少，增加或沒有變化。
zh_tw: 洛杉矶县评估上诉委员会是一个独立的机构，与评估员办公室分开，他听取纳税人和评估员之间的财产评估纠纷，并根据听证会上提供的证据，对您的房产的评估价值做出公平，公正的决定。 。评估上诉委员会的决定可能导致您的财产评估价值减少，增加或没有变化。

source: AREAS OF RESPONSIBILITY
fr: LES DOMAINES DE RESPONSABILITÉ
hy: ՊԱՏԱՍԽԱՆԱՏՎՈՒԹՅԱՆ ԳՐԱՍԵՆՅԱԿՆԵՐ
ko: 책임 분야
ru: ОБЛАСТИ ОТВЕТСТВЕННОСТИ
zh: 責任範圍
zh_tw: 责任范围

source: The following lists may help you to determine which department can assist in answering your inquiry.
es: Las siguientes listas pueden ayudarlo a determinar qué departamento puede ayudarlo a responder su consulta.
fa: لیست های زیر ممکن است به شما کمک کنند تا تعیین کنید که کدام بخش می تواند در پاسخ به درخواست شما کمک کند.
fr: Les listes suivantes peuvent vous aider à déterminer quel service peut vous aider à répondre à votre demande.
hy: Հետեւյալ ցուցակները կարող են օգնել ձեզ որոշելու, թե որ բաժինը կարող է օգնել ձեր հարցմանը պատասխանելիս:
ko: 다음 목록은 귀하의 문의에 응답하는 데 도움을 줄 수있는 부서를 결정하는 데 도움이 될 수 있습니다.
ru: Следующие списки могут помочь вам определить, какой отдел может помочь ответить на ваш запрос.
vi: Các danh sách sau đây có thể giúp bạn xác định bộ phận nào có thể hỗ trợ trả lời câu hỏi của bạn.
zh: 以下列表可幫助您確定哪個部門可以協助回答您的詢問。
zh_tw: 以下列表可帮助您确定哪个部门可以协助回答您的询问。

source: Assessed Values
es: Valores evaluados
fa: ارزشهای ارزیابی شده
fr: Valeurs évaluées
hy: Գնահատված արժեքներ
ko: 평가 된 값
ru: Оцененные ценности
vi: Giá trị đánh giá
zh: 評估價值觀
zh_tw: 评估价值观

source: Boats &amp; Aircraft
es: Botes y aviones
fa: قایق ها و هواپیما
fr: Bateaux et avions
hy: Նավակներ եւ ինքնաթիռներ
ko: 보트 및 항공기
ru: Лодки и самолеты
vi: Thuyền & Máy bay
zh: 船和飛機
zh_tw: 船和飞机

source: Business Property Taxes
es: Impuestos de propiedad de negocios
fa: مالیات بر املاک تجاری
fr: Taxes foncières commerciales
hy: Բիզնեսի գույք Հարկեր
ko: 사업 재산세
ru: Налоги на коммерческую недвижимость
vi: Thuế tài sản kinh doanh
zh: 商業財產稅
zh_tw: 商业财产税

source: Change in Ownership
es: Cambio en la propiedad
fa: تغییر در مالکیت
fr: Changement de propriétaire
hy: Փոխել սեփականատիրոջը
ko: 소유권의 변화
ru: Смена собственника
vi: Thay đổi quyền sở hữu
zh: 所有權變更
zh_tw: 所有权变更

source: Decline in Value
es: Disminución del valor
fa: کاهش ارزش
fr: Déclin de la valeur
hy: Արժեքի արժեքը
ko: 가치 하락
ru: Снижение стоимости
vi: Giảm giá trị
zh: 價值下降
zh_tw: 价值下降

source: Exemptions - General
es: Exenciones - General
fa: ممنوعیت - عمومی
fr: Exemptions - Général
hy: Բացառություններ `գեներալ
ko: 면제 - 일반
ru: Исключения - Общее
vi: Miễn trừ - Chung
zh: 豁免 - 一般
zh_tw: 豁免 - 一般

source: Homeowner's Exemption
es: Exención del dueño de casa
fa: معافیت مالک خانه
fr: Exemption du propriétaire
hy: Տանտերերի արտաքսումը
ko: 집주인 면제
ru: Освобождение домовладельца
vi: Miễn chủ nhà
zh: 房主的豁免
zh_tw: 房主的豁免

source: Name/Address Change
es: Cambio de nombre / dirección
fa: تغییر نام / آدرس
fr: Changement de nom / adresse
hy: Անուն / Անվանափոխություն
ko: 이름 / 주소 변경
ru: Изменение имени / адреса
vi: Thay đổi tên / địa chỉ
zh: 姓名/地址變更
zh_tw: 姓名/地址变更

source: Parent/Child Transfers (Proposition 58)
fr: Transferts parent / enfant (Proposition 58)
hy: Ծնողի / երեխայի փոխանցումներ (առաջարկ 58)
ko: 학부모 / 자녀 전학 (법안 58)
zh: 父母/子女轉移（命題58）
zh_tw: 父母/子女转移（命题58）

source: Property Maps &amp; Data
es: Mapas de propiedad y datos
fa: نقشه ها و داده های املاک
fr: Cartes et données de propriété
hy: Գույքի քարտեզներ եւ տվյալներ
ko: 부동산지도 및 데이터
ru: Карты недвижимости и данные
vi: Bản đồ & dữ liệu tài sản
zh: 物業地圖和數據
zh_tw: 物业地图和数据

source: Senior Citizen Transfer (Proposition 60 and 90)
fr: Transfert de personnes âgées (propositions 60 et 90)
hy: Քաղաքացիների ավագ փոխադրում (առաջարկություն 60 եւ 90)
ko: 고령자 이전 (법안 60과 90)
zh: 老年人轉移（提案60和90）
zh_tw: 老年人转移（提案60和90）

source: Supplemental Bills
es: Facturas suplementarias
fa: صورت حساب های تکمیلی
fr: Factures supplémentaires
hy: Հավելյալ օրինագծեր
ko: 보충 형
ru: Дополнительные счета
vi: Hóa đơn bổ sung
zh: 補充條例草案
zh_tw: 补充条例草案

source: Direct Assessments
es: Evaluaciones directas
fa: ارزیابی مستقیم
fr: Évaluations directes
hy: Ուղղակի գնահատումներ
ko: 직접 평가
ru: Прямые оценки
vi: Đánh giá trực tiếp
zh: 直接評估
zh_tw: 直接评估

source: General Tax Levy
es: Impuesto general
fa: مالیات بر درآمد عمومی
fr: Taxe générale
hy: Ընդհանուր հարկ վճարող
ko: 일반 조세
ru: Общий налог
vi: Thuế chung
zh: 一般稅收徵收
zh_tw: 一般税收征收

source: Refunds - Change in Taxes Due to an Assessor Value Change
es: Reembolsos: cambio en los impuestos debido a un cambio en el valor del asesor
fa: بازپرداخت - تغییر در مالیات با توجه به تغییر ارزش سنجنده
fr: Remboursements - Modification des taxes due à un changement de valeur pour l'évaluateur
hy: Փոխհատուցումներ - հարկերի փոփոխություն `գնահատողի արժեքի փոփոխության պատճառով
ko: 환불 - 평가사 변경으로 인한 세금 변동
ru: Возвраты - изменение налогов из-за изменения стоимости оценщика
vi: Hoàn lại tiền - Thay đổi về thuế do thay đổi giá trị của người giám định
zh: 退款 - 由於評估師價值變動導致的稅收變更
zh_tw: 退款 - 由于评估师价值变动导致的税收变更

source: Special Districts
es: Distritos especiales
fa: ولسوالی های ویژه
fr: Districts spéciaux
hy: Հատուկ մարզեր
ko: 특별 구역
ru: Особые районы
vi: Đặc khu
zh: 特區
zh_tw: 特区

source: Tax Rate Areas
es: Áreas de tasa de impuestos
fa: مناطق مالیاتی
fr: Zones de taux d'imposition
hy: Հարկի տոկոսադրույքները
ko: 세율 영역
ru: Области налоговых ставок
vi: Khu vực thuế suất
zh: 稅率領域
zh_tw: 税率领域

source: Voted Indebtedness
es: Endeudamiento votado
fa: بدهی رأی داده است
fr: Endettement voté
hy: Քվեարկված պարտքը
ko: 투표 된 채무
ru: Проголосовавшая задолженность
vi: Bỏ phiếu nợ
zh: 投票負債
zh_tw: 投票负债

source: Assessment Appeals Rules
es: Reglas de Apelaciones de Evaluación
fa: قوانین تجدید نظر ارزیابی
fr: Règles d'appel en matière d'évaluation
hy: Գնահատման բողոքարկման կանոններ
ko: 평가 이의 제기 규칙
ru: Правила апелляционной оценки
vi: Đánh giá quy tắc kháng cáo
zh: 評估申訴規則
zh_tw: 评估申诉规则

source: Current Seminar Schedule
es: Horario actual del seminario
fa: برنامه سمینار کنونی
fr: Calendrier actuel du séminaire
hy: Ընթացիկ սեմինարի ժամանակացույց
ko: 현재 세미나 일정
ru: Текущее расписание семинаров
vi: Lịch hội thảo hiện tại
zh: 目前的研討會時間表
zh_tw: 目前的研讨会时间表

source: How to Prepare For Your Hearing
fr: Comment se préparer à votre audition
hy: Ինչպես պատրաստվել ձեր լսումներին
ko: 청력을 준비하는 방법
zh: 如何為聽力做準備
zh_tw: 如何为听力做准备

source: Tax Agent Registration
es: Registro de agente de impuestos
fa: ثبت نام نمایندگی مالیاتی
fr: Enregistrement d'agent fiscal
hy: Հարկային գործակալի գրանցում
ko: 세무 등록
ru: Регистрация налогового агента
vi: Đăng ký đại lý thuế
zh: 稅務代理登記
zh_tw: 税务代理登记
