Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/Overview.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: File an Appeal Online
es: Presente una apelación en línea
fa: درخواست تجدید نظر آنلاین
fr: Déposer un appel en ligne
hy: Բողոք բերեք առցանց
ko: 항소 온라인 신청
ru: Подать апелляцию онлайн
vi: Nộp đơn kháng cáo trực tuyến
zh: 在線提出申訴
zh_tw: 在线提出申诉

source: Treasurer &amp; Tax Collector - Secured Taxes
fr: Trésorier et percepteur d'impôts - Impôts sécurisés
hy: Գանձապետ եւ հարկային հավաքիչ - ապահովված հարկեր
ko: 재무 및 세수 수집가 - 고정 세
zh: 財務主管和稅務員 - 安全稅
zh_tw: 财务主管和税务员 - 安全税

source: Defaulted Property Taxes
es: Impuestos a la Propiedad Predeterminados
fa: مالیات بر املاک باقیمانده
fr: Impôts fonciers en défaut
hy: Հաստատված գույքի հարկեր
ko: 기본 재산세
ru: Налоги на имущество по умолчанию
vi: Thuế tài sản mặc định
zh: 違約財產稅
zh_tw: 违约财产税

source: Due Dates
es: Fechas de vencimiento
fa: طبق قرار ها
fr: Les dates d'échéance
hy: Ժամկետները
ko: 완료일
ru: Сроки выполнения
vi: Ngày đáo hạn
zh: 截止日期
zh_tw: 截止日期

source: Payment Amounts
es: Montos de pago
fa: مبلغ پرداختی
fr: Montants du paiement
hy: Վճարման գումարները
ko: 지불 금액
ru: Суммы оплаты
vi: Số tiền thanh toán
zh: 付款金額
zh_tw: 付款金额

source: Payment Posting
es: Publicación de pagos
fa: پست پرداخت
fr: Enregistrement de paiement
hy: Վճարման հրապարակումը
ko: 지불 전기
ru: Проводка платежа
vi: Đăng thanh toán
zh: 付款過帳
zh_tw: 付款过帐

source: Public Auction
es: Subasta pública
fa: حراج عمومی
fr: Enchères publiques
hy: Հանրային աճուրդ
ko: 공개 입찰
ru: Публичный аукцион
vi: Đấu giá công khai
zh: 公開拍賣
zh_tw: 公开拍卖

source: Refunds - Overpayment of Taxes Due (Non Value Related)
fr: Remboursements - Paiement en trop d'impôts dus (non lié à la valeur)
hy: Փոխհատուցում - Հարկերի գերակշիռ վճարում (կապված ոչ արժեք)
ko: 환불 - 납부해야 할 세금의 초과 납부 (비 관련 가치)
zh: 退款 - 超額繳納的稅款（非價值相關）
zh_tw: 退款 - 超额缴纳的税款（非价值相关）

source: Senior Citizen, Blind &amp; Disabled Persons Tax Postponement &amp; Assistance Programs
fr: Programmes de report et d'assistance de l'impôt des personnes âgées, des aveugles et des personnes handicapées
hy: Ավագ քաղաքացի, հաշմանդամ եւ հաշմանդամներին հարկերի հետաձգման եւ օժանդակության ծրագրեր
ko: 노인, 장애인 및 장애자 세금 연기 및 지원 프로그램
zh: 老年人，盲人和殘疾人稅收延期和援助計劃
zh_tw: 老年人，盲人和残疾人税收延期和援助计划

source: Tax Bills (Secured)
es: Facturas de impuestos (garantizadas)
fa: صورتحساب های مالیاتی (Secured)
fr: Factures d'impôt (sécurisé)
hy: Հարկային հաշիվներ (ապահովված)
ko: 세금 계산서 (보안)
ru: Налоговые накладные (обеспеченные)
vi: Hóa đơn thuế (Bảo đảm)
zh: 稅務（有擔保）
zh_tw: 税务（有担保）

source: Properties Subject to the Tax Collector's Power to Sell
es: Propiedades sujetas al poder del recaudador de impuestos para vender
fa: خواص به قدرت جمع آوری مالیات برای فروش
fr: Propriétés soumises au pouvoir de vente du percepteur
hy: Հատկություններ, որոնք ենթակա են հարկային եկամուտների վաճառքի համար
ko: 세금 징수 원의 판매 가능성이있는 속성
ru: Недвижимость, подлежащая продаже налоговой инкассатором
vi: Thuộc tính chịu quyền bán của người thu thuế
zh: 屬於稅務人員出售權的財產
zh_tw: 属于税务人员出售权的财产

source: Treasurer &amp; Tax Collector - Unsecured Taxes
fr: Trésorier et percepteur d'impôts - Taxes non garanties
hy: Գանձապետ եւ հարկային հավաքածու - անապահով հարկեր
ko: 재무 및 세수 수집가 - 무담보 세
zh: 財務主管和稅務員 - 無抵押稅
zh_tw: 财务主管和税务员 - 无抵押税

source: Liens
es: Gravámenes
fa: لنز
hy: Հեղինակներ
ru: Залоги
vi: Tài sản thế chấp
zh: 留置權
zh_tw: 留置权

source: Mobile Home Tax Clearance
es: Liquidación de impuestos de casas móviles
fa: پاکسازی مالیات بر خانه خانه موبایل
fr: Dédouanement pour habitations mobiles
hy: Բջջային հարկի մաքսազերծում
ko: 모바일 홈 세금 공제
ru: Передвижная налоговая декларация
vi: Giải phóng mặt bằng thuế nhà di động
zh: 移動房屋稅務清關
zh_tw: 移动房屋税务清关

source: Payments
es: Pagos
fa: مبلغ پرداختی
fr: Paiements
hy: Վճարումներ
ko: 지불
ru: платежи
vi: Thanh toán
zh: 支付
zh_tw: 支付

source: Tax Bills (Unsecured)
es: Facturas de impuestos (sin garantía)
fa: صورتحساب های مالیاتی (بدون اطمینان)
fr: Factures fiscales (non garanties)
hy: Հարկային օրինագիծ (անապահով)
ko: 세금 계산서 (무담보)
ru: Налоговые счета (необеспеченные)
vi: Hóa đơn thuế (không bảo đảm)
zh: 稅務條例（無抵押）
zh_tw: 税务条例（无抵押）

source: Unsecured Due Dates
es: Fechas de vencimiento no aseguradas
fa: تاریخ تحویل بی سابقه
fr: Dates d'échéance non garanties
hy: Չապահովված ժամկետները
ko: 무담보 기한 날짜
ru: Необеспеченные сроки
vi: Ngày không có bảo đảm
zh: 無擔保到期日
zh_tw: 无担保到期日

source: The Assessor, Auditor-Controller, and Treasurer and Tax Collector work together to produce and account for your property tax bill and payment. The Assessment Appeals Board oversees the assessment process.
es: El Asesor, el Auditor-Controlador, el Tesorero y el Recaudador de impuestos trabajan juntos para producir y rendir cuentas de su factura y pago de impuestos a la propiedad. La Junta de Apelaciones de Evaluación supervisa el proceso de evaluación.
fa: ارزیاب، حسابرس، کنترل کننده، و خزانه دار و مالیات گرد هم می آیند برای تولید و حساب وام و مالیات اموال خود و پرداخت. هیئت تجدید نظر ارزیابی فرایند ارزیابی را بر عهده دارد.
ru: Оценщик, аудитор-контролер, казначей и сборщик налогов работают вместе, чтобы составить и учесть ваш счет и платеж по налогу на имущество. Апелляционный совет по оценке контролирует процесс оценки.
vi: Người giám sát, Kiểm toán viên, Kiểm soát viên, Thủ quỹ và Người thu thuế làm việc cùng nhau để sản xuất và hạch toán hóa đơn thuế và thanh toán tài sản của bạn. Hội đồng thẩm định giám sát giám sát quá trình đánh giá.

source: Treasurer and Tax Collector
es: Tesorero y recaudador de impuestos
fa: خزانه دار و جمع آوری مالیاتی
ru: Казначей и сборщик налогов
vi: Thủ quỹ và người thu thuế

source: The mission of the Los Angeles County Treasurer and Tax Collector is to bill, collect, disburse, invest, borrow, and safeguard monies and properties. The Department also provides enforcement, auditing, consulting, education, estate administration, and public information services. The Treasurer and Tax Collector collects secured and unsecured taxes.
es: La misión del Tesorero y Recaudador de Impuestos del Condado de Los Ángeles es facturar, cobrar, desembolsar, invertir, pedir prestado y salvaguardar el dinero y las propiedades. El Departamento también proporciona servicios de cumplimiento, auditoría, consultoría, educación, administración de sucesiones y información pública. El Tesorero y el Recaudador de impuestos cobran impuestos garantizados y no garantizados.
fa: مأموریت وزارت خزانه داری شهرستان لس آنجلس و جمع آوری مالیات این است که در صورت لزوم، جمع آوری، پرداخت، سرمایه گذاری، قرض گرفتن و حفاظت از پول و اموال. اداره همچنین اجرای، حسابرسی، مشاوره، آموزش، مدیریت املاک و خدمات اطلاعات عمومی را فراهم می کند. خزانه دار و مالیات جمع آوری مالیات های امن و غیرقانونی را جمع آوری می کند.
ru: Задача казначея и сборщика налогов округа Лос-Анджелес состоит в том, чтобы выставлять счета, собирать, выплачивать, инвестировать, заимствовать и защищать денежные средства и имущество. Департамент также предоставляет правоохранительные, аудиторские, консалтинговые, образовательные, административные и имущественные услуги. Казначей и сборщик налогов собирает обеспеченные и необеспеченные налоги.
vi: Nhiệm vụ của Thủ quỹ và người thu thuế ở Los Angeles là lập hóa đơn, thu thập, giải ngân, đầu tư, vay và bảo vệ các khoản tiền và tài sản. Bộ cũng cung cấp thực thi, kiểm toán, tư vấn, giáo dục, quản lý bất động sản, và các dịch vụ thông tin công cộng. Thủ quỹ và người thu thuế thu thuế bảo đảm và không có bảo đảm.

source: Parent/Child Transfers (Propositions 58 and 193)
es: Transferencias padre / hijo (proposiciones 58 y 193)
fa: انتقال والدین / کودک (پیشنهادات 58 و 193)
ru: Переводы между родителями и детьми (предложения 58 и 193)
vi: Chuyển phụ huynh / trẻ em (Dự luật 58 và 193)

source: Senior Citizen Transfer (Propositions 60 and 90)
es: Transferencia de personas mayores (proposiciones 60 y 90)
fa: انتقال شهروند ارشد (پیشنهادات 60 و 90)
ru: Передача пожилого гражданина (предложения 60 и 90)
vi: Chuyển công dân cao cấp (Dự luật 60 và 90)

source: How to Prepare for Your Hearing
es: Cómo prepararse para su audiencia
fa: چگونگی آماده شدن برای شنیدن
ru: Как подготовиться к слушанию
vi: Cách chuẩn bị cho buổi điều trần của bạn

source: Treasurer and Tax Collector - Secured Taxes
es: Tesorero y recaudador de impuestos - Impuestos garantizados
fa: خزانه دار و جمع آوری مالیات - مالیات های امن
ru: Казначей и сборщик налогов - обеспеченные налоги
vi: Thủ quỹ và người thu thuế - Thuế bảo đảm

source: Refunds - Overpayment of Taxes Due (Non-Value Related)
es: Reembolsos - Sobrepago de impuestos debidos (no relacionados con el valor)
fa: بازپرداخت - پرداخت بیش از حد مالیات (غیر ارزش)
ru: Возвраты - переплата налогов, подлежащих уплате (не связанных с ценностью)
vi: Hoàn lại tiền - Trả quá nhiều thuế do (Không liên quan đến giá trị)

source: Senior Citizen, Blind &amp; Disabled Persons Property Tax Postponement &amp; Assistance Programs
es: Programas de asistencia y aplazamiento de impuestos a la propiedad para personas de la tercera edad, personas ciegas y discapacitadas
fa: شهروندان ارشد، افراد نابینا و افراد معلول برنامه های تخفیف مالیات و کمک مالی
ru: Программы отсрочки и помощи по налогу на имущество пожилых граждан, слепых и инвалидов
vi: Công dân cao cấp, người mù và người khuyết tật Chương trình hỗ trợ và hoãn thuế tài sản

source: Treasurer and Tax Collector - Unsecured Taxes
es: Tesorero y recaudador de impuestos - Impuestos no garantizados
fa: خزانه دار و جمع آوری مالیات - مالیات غیرقانونی
ru: Казначей и сборщик налогов - Необеспеченные налоги
vi: Thủ quỹ và người thu thuế - Thuế không bảo đảm

source: The Los Angeles County Treasurer and Tax Collector receives the Extended Roll, prints and mails the property tax bills to the name and address on the Extended Roll. The Treasurer and Tax Collector collects secured and unsecured taxes.
fr: Le trésorier et collecteur d’impôts du comté de Los Angeles reçoit le rouleau élargi, imprime et poste les factures d’impôt foncier au nom et à l’adresse qui y figurent. Le trésorier et le collecteur d’impôts perçoivent les impôts garantis et non garantis.
