Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/PaymentActivityNotice.*.resx
Languages: fa, vi

source: Payment Activity Notice
fa: اطلاعیه فعالیت پرداخت
vi: Thông báo hoạt động thanh toán

source: Please click on any number to view the description of the bill component. You may also scroll down to the bottom of the page to view a complete list of field descriptions.
fa: برای مشاهده توضیحات جزء لایحه، لطفا بر روی هر شماره کلیک کنید. شما همچنین می توانید به پایین صفحه بروید تا لیست کامل لیست های زمینه نمایش داده شود.

source: The Payment Activity Notice alerts taxpayers that our records
fa: اعلامیه فعالیت فعالیت، مالیات دهندگان را که سوابق ما هستند، هشدار می دهد
vi: Thông báo hoạt động thanh toán thông báo cho người nộp thuế rằng hồ sơ của chúng tôi

source: reflect a penalty was imposed on the first installment of their property tax bill. The penalty was imposed for one
fa: بازپرداخت یک مجازات برای اولین بار از مالیات بر دارایی خود اعمال شد. مجازات برای یک نفر اعمال شد
vi: phản ánh một hình phạt đã được áp dụng cho lần đầu tiên của hóa đơn thuế tài sản của họ. Hình phạt được áp dụng cho một

source: or more of the following reasons: no payment was received, a partial payment was received, or the first installment
fa: یا بیشتر از دلایل زیر: هیچ پرداختی دریافت نشد، پرداخت جزئی یا دریافتی اول صورت نگرفت
vi: hoặc nhiều lý do sau: không nhận được khoản thanh toán nào, khoản thanh toán một phần hoặc phần đầu tiên

source: payment was received after the delinquency date.
fa: پرداخت پس از تاریخ خرابکاری دریافت شد.
vi: thanh toán đã được nhận sau ngày quá hạn.

source: Assessor's Identification Number
fa: شناسه شناسایی
vi: Số nhận dạng của giám khảo

source: This area identifies the Assessor’s Identification Number
fa: این منطقه شماره شناسایی ارزیاب را مشخص می کند
vi: Khu vực này xác định Số nhận dạng từ Assigator

source: – (1234-567-890). The Assessor’s Identification Number (AIN) is a ten-digit number assigned by the Office of the
fa: - (1234-567-890). شماره شناسایی ارزیابی (AIN) یک شماره ده رقمی است که توسط دفتر اداره می شود
vi: - (1234-567-890). Số nhận dạng từ Assigator (AIN) là một số có mười chữ số được chỉ định bởi Văn phòng

source: Assessor to each piece of real property in Los Angeles County. This ten-digit AIN is made up of a four-digit Map
fa: ارزیابی هر قطعه املاک در شهر لس آنجلس. این AIN ده رقمی از یک نقشه چهار رقمی ساخته شده است
vi: Người giám định cho từng mảnh bất động sản ở Quận Los Angeles. AIN mười chữ số này được tạo thành từ Bản đồ bốn chữ số

source: Book Number (1234), a three-digit Page Number (567), and a three-digit Parcel Number (890).
fa: شماره کتاب (1234)، شماره سه رقمی (567) و شماره سه رقمی (890).
vi: Số sách (1234), Số trang ba chữ số (567) và Số bưu kiện ba chữ số (890).

source: Electronic Fund Transfer (EFT) Number
fa: شماره انتقال الکترونیکی صندوق (EFT)
vi: Số chuyển khoản điện tử (EFT)

source: The EFT number is used to make credit card/Visa
fa: شماره EFT برای کارت اعتباری / ویزا استفاده می شود
vi: Số EFT được sử dụng để làm thẻ tín dụng / Visa

source: Debit card payments over the telephone. To initiate a credit card/Visa Debit card payment, please call 1(888) 473-0835.
fa: پرداخت کارت های پرداخت توسط تلفن. برای شروع پرداخت کارت اعتباری / کارت اعتباری ویزا، لطفا با شماره 1 (888) 473-0835 تماس بگیرید.
vi: Thanh toán thẻ ghi nợ qua điện thoại. Để bắt đầu thanh toán thẻ tín dụng / Visa Debit, vui lòng gọi 1 (888) 473-0835.

source: However, there are processing fees when paying by credit card/Visa Debit card. Each transaction is limited to $99,999.99.
fa: با این وجود هزینه پرداخت در صورت پرداخت با کارت اعتباری / کارت اعتباری ویزا وجود دارد. هر معامله به $ 99،999،99 محدود شده است.
vi: Tuy nhiên, có phí xử lý khi thanh toán bằng thẻ tín dụng / thẻ Visa Debit. Mỗi giao dịch được giới hạn ở mức $ 99.999,99.

source: The PIN number is used to make electronic check payment to protect your security and privacy and is used to pay your current
fa: شماره پین برای پرداخت چک چک الکترونیکی برای محافظت از امنیت و حریم خصوصی شما استفاده می شود و برای پرداخت فعلی شما استفاده می شود
vi: Số PIN được sử dụng để thanh toán séc điện tử để bảo vệ an ninh và quyền riêng tư của bạn và được sử dụng để thanh toán hiện tại

source: year and defaulted taxes online. Effective with tax bills issued after August 2013, the PIN may contain all alpha, all numeric,
fa: سال مالی و پرداخت مالیات آنلاین. با حساب های مالیاتی که بعد از اوت 2013 صادر شده، موثر است، PIN ممکن است شامل تمام آلفا، تمام عددی،
vi: năm và thuế mặc định trực tuyến. Có hiệu lực với hóa đơn thuế được phát hành sau tháng 8 năm 2013, mã PIN có thể chứa tất cả alpha, tất cả số,

source: or alpha/numeric characters. The alpha letter 'O' is not used in the PIN. The '0' is always a number zero.
fa: یا کاراکترهای آلفا / عددی. نامه الف 'O' در پین استفاده نمی شود. '0' همیشه یک عدد صفر است.
vi: hoặc ký tự alpha / số. Chữ alpha 'O' không được sử dụng trong mã PIN. '0' luôn là số không.

source: Assessee
fa: ارزیابی
vi: Người nhận

source: The owner of record and the mailing address on file with the Office of the Assessor.
fa: صاحب رکورد و آدرس پستی در پرونده با دفتر ارزیابی.
vi: Chủ sở hữu của hồ sơ và địa chỉ gửi thư trong hồ sơ với Văn phòng Giám định.

source: Special Information
fa: اطلاعات ویژه
vi: Thông tin đặc biệt

source: This section provides important information about the bill
fa: این بخش اطلاعات مهم در مورد این لایحه را فراهم می کند
vi: Phần này cung cấp thông tin quan trọng về hóa đơn

source: and states whether there are any delinquent taxes owed.
fa: و می گوید که آیا هیچ مالیات بزهکاری وجود دارد.
vi: và cho biết liệu có bất kỳ khoản nợ quá hạn nào.

source: This area identifies the Assessor’s Identification
fa: این منطقه شناسایی شناسنده را شناسایی می کند
vi: Khu vực này xác định nhận dạng Assigator

source: Number – (1234-567-890). The Assessor’s Identification Number (AIN) is a ten-digit number assigned by the Office
fa: شماره - (1264-567-890). شماره شناسایی ارزیاب (AIN) یک شماره ده رقمی است که توسط دفتر تعیین شده است
vi: Số - (1234-567-890). Số nhận dạng từ người giám định (AIN) là số có mười chữ số được chỉ định bởi Văn phòng

source: of the Assessor to each piece of real property in Los Angeles County. This ten-digit AIN is made up of a four-digit
fa: از ارزیاب به هر بخش از املاک و مستغلات در شهرستان لس آنجلس. این AIN ده رقمی از چهار رقمی تشکیل شده است
vi: của Người phán xử cho từng phần bất động sản tại Hạt Los Angeles. AIN mười chữ số này được tạo thành từ bốn chữ số

source: Map Book Number (1234), a three-digit Page Number (567), and a three-digit Parcel Number (890).
fa: شماره کتاب نقشه (1234)، شماره صفحه سه رقمی (567)، و شماره سه رقمی شماره (890).
vi: Số sách bản đồ (1234), Số trang ba chữ số (567) và Số bưu kiện ba chữ số (890).

source: Total Taxes Due
fa: مجموع مالیات
vi: Tổng số thuế do

source: This is the total amount due for the bill. The Annual Secured Property
fa: این مبلغ کل برای این لایحه است. املاک سالانه سالانه
vi: Đây là tổng số tiền cho hóa đơn. Tài sản bảo đảm hàng năm

source: Tax Bill has two payment stubs. The first installment is due November 1 and is delinquent December 10. If the
fa: لایحه مالیات دارای دو عدد پرداخت است. اولین قسط به علت نوامبر 1 و خرابکار 10 دسامبر است. اگر
vi: Hóa đơn thuế có hai cuống thanh toán. Đợt đầu tiên đáo hạn vào ngày 1 tháng 11 và trễ hạn ngày 10 tháng 12

source: first installment is not received or United States Postal Service (USPS) postmarked by December 10, a 10 percent penalty
fa: اقساط اول دریافت نمی شود و یا خدمات پستی ایالات متحده (USPS) تا 10 دسامبر با ضمانت 10 درصد علامت گذاری شده است
vi: đợt đầu tiên không được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ (USPS) có dấu bưu điện trước ngày 10 tháng 12, phạt 10%

source: will be imposed. The second installment is due February 1 and is delinquent April 10. If the second installment is
fa: تحمیل خواهد شد قسط دوم به علت اول فوریه است و 10 سپتامبر متخلف است. اگر قسط دوم است
vi: sẽ được áp đặt. Đợt thứ hai đáo hạn vào ngày 1 tháng 2 và trễ hạn vào ngày 10 tháng 4. Nếu phần thứ hai là

source: not received or USPS postmarked on or before April 10, a 10 percent penalty and a $10.00 cost will be imposed.
fa: دریافت نشده و یا USPS پست در تاریخ 10 آوریل یا قبل از آنها، مجازات 10 درصد و هزینه 10.00 دلار اعمال خواهد شد.
vi: không nhận được hoặc USPS có dấu bưu điện vào hoặc trước ngày 10 tháng 4, sẽ bị phạt 10 phần trăm và chi phí $ 10,00.

source: Taxpayers must be sure to include the payment stub with any type of payment and write their Assessor's Identification
fa: مالیات دهندگان باید مطمئن باشند که هر نوع پرداخت را با پرداخت خسارت وارد می کنند و شناسه سنجنده خود را بنویسید
vi: Người nộp thuế phải chắc chắn bao gồm cuống thanh toán với bất kỳ loại thanh toán nào và viết Nhận dạng người xác nhận của họ

source: Number with the Year/Sequence Number on their check.
fa: شماره با شماره سال / شماره توالی در چک خود.
vi: Số có Năm / Số thứ tự trên séc của họ.

source: Returned Check Charge
fa: بازپرداخت هزینه تحویل
vi: Trả lại phí kiểm tra

source: There is a $50.00 charge for
fa: یک هزینه 50 دلار برای
vi: Có một khoản phí $ 50,00 cho

source: any checks returned by the bank.
fa: هر چک چک شده توسط بانک.
vi: bất kỳ séc nào được trả lại bởi ngân hàng.

source: Current Assessed Value
fa: ارزیابی کنونی
vi: Giá trị đánh giá hiện tại

source: The Assessor’s valuation of the property after the adjustment.
fa: ارزیابی ارزیابی اموال پس از تنظیم.
vi: Các thẩm định viên định giá tài sản sau khi điều chỉnh.

source: Prior Assessed Value
fa: ارزش پیشین ارزیابی شده
vi: Giá trị được đánh giá trước

source: his is the Assessor’s valuation of the property prior to
fa: او ارزش ارزیابی ارزیابی اموال قبل را دارد
vi: ông là người định giá Assasin từ của tài sản trước

source: the recent transfer/new construction date.
fa: تاریخ انتقال جدید / جدید ساخت و ساز.
vi: chuyển nhượng gần đây / ngày xây dựng mới.

source: Taxable Value
fa: ارزش مالیاتی
vi: Giá trị tính thuế

source: The current assessed value less the prior assessed value, if any.
fa: ارزش فعلی ارزیابی، کمتر از ارزش ارزیابی قبلی، اگر وجود داشته باشد.
vi: Giá trị được đánh giá hiện tại ít hơn giá trị được đánh giá trước, nếu có.

source: Less Exemptions
fa: موارد کمتر
vi: Miễn giảm

source: Exemptions, if any, are deducted from the assessed value.
fa: در صورت وجود هرگونه تخفیف از ارزش ارزیابی محاسبه می شود.
vi: Miễn trừ, nếu có, được khấu trừ từ giá trị đánh giá.

source: Net Taxable Value
fa: ارزش مالیات خالص
vi: Giá trị chịu thuế ròng

source: The difference between the current value and exemptions.
fa: تفاوت بین ارزش فعلی و معافیت
vi: Sự khác biệt giữa giá trị hiện tại và miễn trừ.

source: This section provides important information about the
fa: این بخش اطلاعات مهم در مورد
vi: Phần này cung cấp thông tin quan trọng về

source: bill and states whether there are any delinquent taxes owed.
fa: بلاعوض است و می گوید که آیا هیچ مالیات بزهکاری وجود دارد.
vi: hóa đơn và cho biết liệu có bất kỳ khoản nợ quá hạn nào.

source: 2nd Installment Delinquency Date
fa: تاریخ معافیت دوم
vi: Ngày trả góp lần 2

source: If paying the bill in installments
fa: اگر پرداخت صورتحساب در اقساط
vi: Nếu thanh toán hóa đơn thành nhiều đợt

source: the second installment must be received or United States Postal Service postmarked by this date, or a 10
fa: قسط دوم باید دریافت شود یا خدمات پستی ایالات متحده توسط این تاریخ یا 10 علامت گذاری شده باشد
vi: phần thứ hai phải được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ có dấu bưu điện trước ngày này hoặc 10

source: percent penalty and a $10.00 cost will be imposed.
fa: مجازات درصد و هزینه 10.00 دلار اعمال خواهد شد.
vi: phạt phần trăm và chi phí $ 10,00 sẽ được áp dụng.

source: 2nd Installment Due
fa: پرداخت دوم
vi: Đợt 2

source: Amount of taxes due for the second installment.
fa: مقدار مالیات برای مرحله دوم
vi: Số tiền thuế do đợt thứ hai.

source: Taxpayers must be sure to include the payment stub with any type of payment and write their Assessor’s
fa: مالیات دهندگان باید مطمئن باشند که شامل خرد پرداخت با هر گونه پرداخت و نوشتن Assessor خود را
vi: Người nộp thuế phải chắc chắn bao gồm cuống thanh toán với bất kỳ loại thanh toán nào và viết Người giám sát

source: Identification Number with the Year/Sequence Number on their check.
fa: شماره شناسایی با شماره سال / شماره پیگیری در چک خود.
vi: Số nhận dạng với Năm / Số thứ tự trên séc của họ.

source: Remit Amount
fa: میزان مصرف
vi: Số tiền chuyển

source: If payment is not made by the delinquency date, remit the amount
fa: اگر پرداخت توسط تاریخ معافیت صورت نگرفته باشد، مبلغ را پرداخت کنید
vi: Nếu thanh toán không được thực hiện trước ngày quá hạn, hãy chuyển số tiền

source: stated here. Include the payment stub(s) with the payment and write the Assessor’s Identification Number
fa: اینجا بیان کرد شامل پرداخت خرد (ها) با پرداخت و نوشتن شماره شناسایی ارزیاب
vi: nêu ở đây. Bao gồm các cuống thanh toán với thanh toán và viết Số nhận dạng từ Assigator

source: and the Year/Sequence Number on the check.
fa: و سال / شماره سریال در چک.
vi: và Năm / Số thứ tự trên séc.

source: Make Checks Payable
fa: چک را پرداخت کنید
vi: Kiểm tra phải trả

source: Make checks payable to the Los Angeles County Tax Collector
fa: چک را قابل پرداخت به جمع آوری مالیات شهرستان لس آنجلس
vi: Làm séc thanh toán cho Người thu thuế Hạt Los Angeles

source: and mail to this address. Include the payment stub(s) with the payment and write the Assessor’s Identification
fa: و ایمیل به این آدرس شامل پرداخت خرد (ها) با پرداخت و نوشتن شناسه سنجنده
vi: và gửi thư đến địa chỉ này. Bao gồm các cuống thanh toán với thanh toán và viết Nhận dạng từ Assigator

source: Number and the Year/Sequence Number on the check.
fa: شماره و سال / شماره سری در چک.
vi: Số và Năm / Số thứ tự trên séc.

source: 1st Installment Delinquency Date
fa: تاریخ تحویل 1 سپتامبر
vi: Ngày trả góp lần 1

source: If paying the bill in full, payment must
fa: در صورت پرداخت صورتحساب به طور کامل پرداخت باید
vi: Nếu thanh toán hóa đơn đầy đủ, thanh toán phải

source: be received or United States Postal Service (USPS) postmarked by this date. If paying in installments, the first
fa: دریافت می شود و یا خدمات پستی ایالات متحده (USPS) توسط این تاریخ ثبت شده است. اگر پرداخت در اقساط، اول
vi: được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ (USPS) có dấu bưu điện trước ngày này. Nếu thanh toán theo đợt, lần đầu tiên

source: installment must be received or USPS postmarked by this date, or a 10 percent penalty will be imposed.
fa: بخشی از این مبلغ باید دریافت شود یا USPS تا تاریخ این روزنامه ارسال شود یا 10 درصد مجازات اعمال خواهد شد.
vi: trả góp phải được nhận hoặc USPS có dấu bưu điện trước ngày này, hoặc sẽ bị phạt 10 phần trăm.

source: If payment is not made by the delinquency date, remit the amount stated
fa: اگر پرداخت توسط تاریخ معافیت صورت نگرفته باشد، مبلغ اعلام شده را مجددا تحویل دهید
vi: Nếu thanh toán không được thực hiện trước ngày quá hạn, hãy chuyển số tiền đã nêu

source: here.Include the payment stub(s) with the payment and write the Assessor’s Identification Number and the
fa: در اینجا شامل حساب های پرداخت (ها) با پرداخت و نوشتن شماره شناسایی ارزیاب و
vi: tại đây. Bao gồm các cuống thanh toán với khoản thanh toán và viết Số nhận dạng từ Assigator từ từ và

source: Year/Sequence Number on the check.
fa: سال / شماره سریال در چک.
vi: Năm / Số thứ tự trên séc.

source: Make checks payable to the Los Angeles County Tax Collector and
fa: چک را قابل پرداخت به جمع آوری مالیات شهر لس آنجلس و
vi: Làm séc thanh toán cho Người thu thuế Hạt Los Angeles và

source: mail to this address. Include the payment stub(s) with the payment and write the Assessor’s Identification Number
fa: ایمیل به این آدرس شامل پرداخت خرد (ها) با پرداخت و نوشتن شماره شناسایی ارزیاب
vi: gửi thư đến địa chỉ này. Bao gồm các cuống thanh toán với thanh toán và viết Số nhận dạng từ Assigator
