Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/PrivacyPolicy.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: PRIVACY POLICY
es: POLÍTICA DE PRIVACIDAD
fa: سیاست حفظ حریم خصوصی
fr: POLITIQUE DE CONFIDENTIALITÉ
hy: ԳԱՂՏՆԻՈՒԹՅԱՆ ՔԱՂԱՔԱԿԱՆՈՒԹՅՈՒՆ
ko: 개인 정보 정책
ru: ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ
vi: CHÍNH SÁCH BẢO MẬT
zh: 隱私政策
zh_tw: 隐私政策

source: The Board of Supervisors of Los Angeles County recognizes the public’s concern about privacy on the Internet. This privacy statement establishes how information gathered about you from your visit to our website will be used by this website’s operators. As a visitor, however, you should be aware that much information submitted to Los Angeles County is public information under the laws of the State of California. Under some circumstances, we may be required to disclose such information in accordance with the California Public Records Act or other legal requirements.
es: La Junta de Supervisores del Condado de Los Ángeles reconoce la preocupación del público sobre la privacidad en Internet. Esta declaración de privacidad establece cómo los operadores de este sitio web utilizarán la información recopilada sobre usted durante su visita a nuestro sitio web. Sin embargo, como visitante, debe tener en cuenta que gran parte de la información que se envía al Condado de Los Ángeles es información pública según las leyes del Estado de California. Bajo algunas circunstancias, es posible que se nos solicite divulgar dicha información de acuerdo con la Ley de Registros Públicos de California u otros requisitos legales.
fa: هیئت مدیره ناظر ناحیه لس آنجلس نگرانی عمومی نسبت به حریم شخصی در اینترنت را به رسمیت می شناسد. این اعلامیه حفظ حریم خصوصی نشان می دهد که چگونه اطلاعات مربوط به شما از بازدید شما به وب سایت ما توسط اپراتورهای این وب سایت مورد استفاده قرار می گیرد. با این حال، به عنوان یک بازدید کننده، باید بدانید که اطلاعات زیادی که در لس آنجلس ارائه شده است، اطلاعات عمومی تحت قوانین ایالت کالیفرنیا است. در بعضی شرایط ممکن است ما بخواهیم چنین اطلاعاتی را مطابق با قانون ثبت عمومی عمومی یا سایر شرایط قانونی منتشر کنیم.
fr: Le conseil de surveillance du comté de Los Angeles reconnaît les préoccupations du public concernant la protection de la vie privée sur Internet. Cette déclaration de confidentialité établit la manière dont les opérateurs de ce site Internet utiliseront les informations recueillies lors de votre visite sur notre site. En tant que visiteur, vous devez savoir que la plupart des informations soumises au comté de Los Angeles sont des informations publiques en vertu des lois de l'État de Californie. Dans certaines circonstances, nous pouvons être tenus de divulguer ces informations conformément à la California Public Records Act ou à d'autres obligations légales.
hy: Լոս Անջելեսի շրջանի ավագանու խորհուրդը ճանաչում է հանրության անհանգստությունը Ինտերնետում գաղտնիության վերաբերյալ: Այս գաղտնիության հայտարարությունը սահմանում է, թե ինչպես է Ձեր կայքի այցի մասին տեղեկություններ հավաքվել այս կայքի օպերատորների կողմից: Որպես այցելու, դուք պետք է տեղյակ լինեք, որ Լոս Անջելեսի շրջանի ներկայացված շատ տեղեկությունները հանրային տեղեկատվություն են Կալիֆոռնիայի պետության օրենքներով: Որոշ հանգամանքներում մենք կարող ենք պահանջել այդ տեղեկությունները հրապարակել Կալիֆորնիայի Հանրային ռեկորդների ակտին կամ այլ իրավական պահանջներին համապատասխան:
ko: 로스 앤젤레스 카운티 감독관위원회 (Board of Los Angeles County)는 대중의 인터넷 프라이버시에 대한 우려를 인정합니다. 본 개인 정보 보호 정책은 본 웹 사이트 운영자가 귀하의 웹 사이트 방문으로부터 수집 한 정보가 어떻게 사용되는지를 규정합니다. 그러나 방문자는 로스 앤젤레스 카운티에 제출하는 많은 정보가 캘리포니아 주법에 의거 한 공개 정보임을 알고 있어야합니다. 경우에 따라 캘리포니아 공공 기록 법 또는 기타 법적 요구 사항에 따라 그러한 정보를 공개해야 할 수도 있습니다.
ru: Наблюдательный совет округа Лос-Анджелес признает обеспокоенность общественности в отношении конфиденциальности в Интернете. Это заявление о конфиденциальности устанавливает, как информация, собранная о вас во время вашего посещения нашего сайта, будет использоваться операторами этого сайта. Однако, как посетитель, вы должны знать, что большая часть информации, представляемой в округ Лос-Анджелес, является публичной информацией в соответствии с законодательством штата Калифорния. При некоторых обстоятельствах нам может потребоваться раскрыть такую информацию в соответствии с Законом штата Калифорния о государственных архивах или другими правовыми требованиями.
vi: Ban kiểm soát của Hạt Los Angeles nhận ra mối quan tâm của cộng đồng về quyền riêng tư trên Internet. Tuyên bố về quyền riêng tư này thiết lập cách thông tin thu thập về bạn từ chuyến thăm của bạn đến trang web của chúng tôi sẽ được sử dụng bởi trang web này. Tuy nhiên, với tư cách là khách truy cập, bạn nên biết rằng nhiều thông tin được gửi tới Hạt Los Angeles là thông tin công khai theo luật của Bang California. Trong một số trường hợp, chúng tôi có thể được yêu cầu tiết lộ thông tin đó theo Đạo luật Hồ sơ Công cộng California hoặc các yêu cầu pháp lý khác.
zh: 洛杉磯縣監事會認識到公眾對互聯網隱私的關注。本隱私聲明確定了本網站運營商將如何使用您訪問我們網站時收集的有關您的信息。但是，作為訪問者，您應該知道提交給洛杉磯縣的大量信息是根據加利福尼亞州法律提供的公共信息。在某些情況下，我們可能會被要求根據“加州公共記錄法”或其他法律要求披露此類信息。
zh_tw: 洛杉矶县监事会认识到公众对互联网隐私的关注。本隐私声明确定了本网站运营商将如何使用您访问我们网站时收集的有关您的信息。但是，作为访问者，您应该知道提交给洛杉矶县的大量信息是根据加利福尼亚州法律提供的公共信息。在某些情况下，我们可能会被要求根据“加州公共记录法”或其他法律要求披露此类信息。

source: The following describes how information may be collected depending on your activities at this website:
es: A continuación se describe cómo se puede recopilar la información según sus actividades en este sitio web:
fa: در زیر نحوه جمع آوری اطلاعات بسته به فعالیت های شما در این وب سایت توضیح داده شده است:
fr: Ce qui suit décrit comment les informations peuvent être collectées en fonction de vos activités sur ce site Web:
hy: Ստորեւ նկարագրվում է, թե ինչպես կարող է տեղեկատվություն հավաքվել, կախված ձեր կայքէջում գործողություններից:
ko: 다음은이 웹 사이트의 활동에 따라 정보를 수집하는 방법을 설명합니다.
ru: Ниже описывается, как информация может быть собрана в зависимости от вашей деятельности на этом сайте:
vi: Phần sau đây mô tả cách thu thập thông tin tùy thuộc vào hoạt động của bạn tại trang web này:
zh: 以下介紹瞭如何根據您在本網站的活動收集信息：
zh_tw: 以下介绍了如何根据您在本网站的活动收集信息：

source: If you read or download information:
es: Si lees o descargas información:
fa: اگر شما اطلاعات را بخوانید و یا دانلود کنید:
fr: Si vous lisez ou téléchargez des informations:
hy: Եթե դուք կարդաք կամ բեռնել տեղեկություններ,
ko: 정보를 읽거나 다운로드하는 경우 :
ru: Если вы читаете или загружаете информацию:
vi: Nếu bạn đọc hoặc tải thông tin:
zh: 如果您閱讀或下載信息：
zh_tw: 如果您阅读或下载信息：

source: We may collect and store information for statistical purposes. For example, we may count the number of visitors to the different sections of our site to help us make them more useful. The information collected may include such items as the name and domain of the host from which you access the Internet, the Internet Protocol (IP) address of the computer you are using or your browser software and operating system. This information does not identify you personally.
es: Podemos recopilar y almacenar información con fines estadísticos. Por ejemplo, podemos contar el número de visitantes a las diferentes secciones de nuestro sitio para ayudarnos a que sean más útiles. La información recopilada puede incluir elementos como el nombre y el dominio del host desde el que accede a Internet, la dirección de Protocolo de Internet (IP) de la computadora que está utilizando o el software de su navegador y el sistema operativo. Esta informacion no te identifica personalmente.
fa: ما ممکن است اطلاعات را برای اهداف آماری جمع آوری و ذخیره کنیم. برای مثال، ممکن است تعدادی از بازدیدکنندگان را به بخشهای مختلف سایت ما محاسبه کنیم تا بتوانیم آنها را مفیدتر کنیم. اطلاعات جمع آوری شده ممکن است شامل مواردی مانند نام و دامنه میزبان که از آن به اینترنت دسترسی داشته باشید، آدرس اینترنتی پروتکل اینترنت (IP) رایانه ای که در حال استفاده هستید یا نرم افزار مرورگر شما و سیستم عامل. این اطلاعات شما را به طور شخصی معرفی نمی کند.
fr: Nous pouvons collecter et stocker des informations à des fins statistiques. Par exemple, nous pouvons compter le nombre de visiteurs des différentes sections de notre site pour nous aider à les rendre plus utiles. Les informations collectées peuvent inclure des éléments tels que le nom et le domaine de l'hôte à partir duquel vous accédez à Internet, l'adresse IP (Internet Protocol) de l'ordinateur que vous utilisez ou votre logiciel de navigation et votre système d'exploitation. Cette information ne vous identifie pas personnellement.
hy: Մենք կարող ենք տեղեկատվություն հավաքել եւ պահել վիճակագրական նպատակներով: Օրինակ, մենք կարող ենք հաշվել մեր կայքի տարբեր հատվածների այցելուների քանակը, օգնելու նրանց մեզ ավելի օգտակար դարձնել: Հավաքած տեղեկատվությունը կարող է պարունակել այնպիսի տարրեր, ինչպիսիք են հոսքի անունը եւ տիրույթը, որից օգտվում եք ինտերնետից, օգտվում եք համակարգիչի Ինտերնետ պրոտոկոլի (IP) հասցեն կամ ձեր բրաուզերի ծրագրակազմը եւ օպերացիոն համակարգը: Այս տեղեկատվությունը անձամբ չի ճանաչում ձեզ:
ko: 우리는 통계 목적으로 정보를 수집하고 저장할 수 있습니다. 예를 들어 사이트의 다른 섹션에 방문자 수를 세어 더 유용하게 사용할 수 있습니다. 수집되는 정보에는 인터넷에 액세스하는 호스트의 이름 및 도메인, 사용중인 컴퓨터의 인터넷 프로토콜 (IP) 주소 또는 브라우저 소프트웨어 및 운영 체제와 같은 항목이 포함될 수 있습니다. 이 정보는 귀하를 개인적으로 식별하지 않습니다.
ru: Мы можем собирать и хранить информацию в статистических целях. Например, мы можем подсчитать количество посетителей различных разделов нашего сайта, чтобы помочь нам сделать их более полезными. Собранная информация может включать такие элементы, как имя и домен хоста, с которого вы выходите в Интернет, IP-адрес используемого вами компьютера или программное обеспечение браузера и операционная система. Эта информация не идентифицирует вас лично.
vi: Chúng tôi có thể thu thập và lưu trữ thông tin cho mục đích thống kê. Ví dụ: chúng tôi có thể đếm số lượng khách truy cập vào các phần khác nhau trên trang web của chúng tôi để giúp chúng tôi làm cho chúng hữu ích hơn. Thông tin được thu thập có thể bao gồm các mục như tên và miền của máy chủ mà bạn truy cập Internet, địa chỉ Giao thức Internet (IP) của máy tính bạn đang sử dụng hoặc phần mềm trình duyệt và hệ điều hành của bạn. Thông tin này không xác định cá nhân bạn.
zh: 我們可能出於統計目的收集和存儲信息。例如，我們可能會計算訪問我們網站不同部分的訪問者人數，以幫助我們提高他們的實用性。收集的信息可能包括您訪問Internet的主機的名稱和域，您正在使用的計算機的Internet協議（IP）地址或瀏覽器軟件和操作系統等項目。此信息無法識別您的個人身份。
zh_tw: 我们可能出于统计目的收集和存储信息。例如，我们可能会计算访问我们网站不同部分的访问者人数，以帮助我们提高他们的实用性。收集的信息可能包括您访问Internet的主机的名称和域，您正在使用的计算机的Internet协议（IP）地址或浏览器软件和操作系统等项目。此信息无法识别您的个人身份。

source: If you send E-mail to this website:
es: Si envía un correo electrónico a este sitio web:
fa: اگر ایمیل ارسال کنید به این وب سایت:
fr: Si vous envoyez un courrier électronique à ce site:
hy: Եթե դուք էլեկտրոնային նամակ ուղարկեք այս կայքում:
ko: 이 웹 사이트에 전자 메일을 보내는 경우 :
ru: Если вы отправите письмо на этот сайт:
vi: Nếu bạn gửi E-mail đến trang web này:
zh: 如果您發送電子郵件到這個網站：
zh_tw: 如果您发送电子邮件到这个网站：

source: By sending us an electronic mail message, you may be sending us personal information (i.e., your name, address, e-mail address, etc.). We may store the name and address of the requester in order to respond to the request or otherwise resolve the subject matter of your e-mail.
es: Al enviarnos un mensaje de correo electrónico, es posible que nos envíe información personal (es decir, su nombre, dirección, dirección de correo electrónico, etc.). Podemos almacenar el nombre y la dirección del solicitante para responder a la solicitud o resolver el asunto de su correo electrónico.
fa: با ارسال یک پیام الکترونیکی به ما، ممکن است ما اطلاعات شخصی خود را (به عنوان مثال نام، آدرس، آدرس ایمیل و غیره) بفرستید. ما ممکن است نام و آدرس درخواست کننده را برای پاسخ دادن به درخواست و یا در غیر این صورت موضوع ایمیل شما را حل کنیم.
fr: En nous envoyant un message électronique, vous pourrez peut-être nous envoyer des informations personnelles (c'est-à-dire votre nom, votre adresse, votre adresse électronique, etc.). Nous pouvons enregistrer le nom et l'adresse du demandeur afin de répondre à la demande ou de résoudre autrement l'objet de votre courrier électronique.
hy: Ուղարկելով մեզ էլեկտրոնային փոստով հաղորդագրություն, կարող եք մեզ ուղարկել անձնական տեղեկատվություն (այսինքն `ձեր անունը, հասցեն, էլեկտրոնային փոստի հասցեն եւ այլն): Մենք կարող ենք պահպանել հայտատուի անունը եւ հասցեն `խնդրագրին արձագանքելու կամ այլ կերպ լուծելու Ձեր էլ.փոստի առարկան:
ko: 우리에게 전자 메일 메시지를 보내면 개인 정보 (즉, 이름, 주소, 전자 메일 주소 등)를 보내실 수 있습니다. 요청에 응답하거나 전자 메일의 내용을 해결하기 위해 요청자의 이름과 주소를 저장할 수 있습니다.
ru: Отправляя нам сообщение электронной почты, вы можете отправлять нам личную информацию (т. Е. Ваше имя, адрес, адрес электронной почты и т. Д.). Мы можем сохранить имя и адрес запрашивающей стороны, чтобы ответить на запрос или иным образом решить вопрос, связанный с вашей электронной почтой.
vi: Bằng cách gửi cho chúng tôi một tin nhắn thư điện tử, bạn có thể gửi cho chúng tôi thông tin cá nhân (ví dụ: tên, địa chỉ, địa chỉ e-mail của bạn, v.v.). Chúng tôi có thể lưu trữ tên và địa chỉ của người yêu cầu để đáp ứng yêu cầu hoặc giải quyết vấn đề khác trong e-mail của bạn.
zh: 通過向我們發送電子郵件，您可能會向我們發送個人信息（即您的姓名，地址，電子郵件地址等）。我們可能會存儲請求者的姓名和地址，以便回復請求或以其他方式解決您的電子郵件主題。
zh_tw: 通过向我们发送电子邮件，您可能会向我们发送个人信息（即您的姓名，地址，电子邮件地址等）。我们可能会存储请求者的姓名和地址，以便回复请求或以其他方式解决您的电子邮件主题。

source: If you register with a County Department or agency or request other specific information:
es: Si se registra en un departamento o agencia del condado o solicita otra información específica:
fa: اگر شما در یک اداره یا سازمان منطقه ای ثبت نام کرده یا از اطلاعات خاص دیگر درخواست کنید:
fr: Si vous vous inscrivez auprès d'un département ou d'une agence du comté ou si vous demandez d'autres informations spécifiques:
hy: Եթե դուք գրանցվեք Վարչաշրջանի վարչության կամ գործակալության հետ կամ խնդրեք այլ կոնկրետ տեղեկություններ,
ko: 카운티 부나 대행사에 등록하거나 다른 특정 정보를 요청하는 경우 :
ru: Если вы регистрируетесь в окружном департаменте или агентстве или запрашиваете другую конкретную информацию:
vi: Nếu bạn đăng ký với Sở hoặc cơ quan hoặc yêu cầu thông tin cụ thể khác:
zh: 如果您在縣部門或機構註冊或要求其他特定信息：
zh_tw: 如果您在县部门或机构注册或要求其他特定信息：

source: Some County department or agency websites may ask visitors who request specific information to fill out a registration form. For example, vendors requesting access to Requests for Bids, Requests for Proposals or homeowners or businesses requesting Permits, may be asked to provide their names, addresses, e-mail addresses and other pertinent information to ensure we can process and deliver the information requested. Other information may be collected at these sites through questionnaires, feedback forms, or other means, to enable us to determine a visitor’s interests, with the goal of providing better service.
es: Algunos sitios web de agencias o departamentos del Condado pueden solicitar a los visitantes que solicitan información específica que completen un formulario de registro. Por ejemplo, a los proveedores que solicitan acceso a Solicitudes de ofertas, Solicitudes de propuestas o Propietarios de viviendas o empresas que solicitan Permisos, se les puede solicitar que proporcionen sus nombres, direcciones, direcciones de correo electrónico y otra información pertinente para garantizar que podamos procesar y entregar la información solicitada. Se puede recopilar otra información en estos sitios a través de cuestionarios, formularios de comentarios u otros medios que nos permitan determinar los intereses de los visitantes, con el objetivo de brindar un mejor servicio.
fa: برخی از وب سایت های اداره یا سازمان منطقه ای می توانند از بازدید کننده ای که درخواست اطلاعات خاصی را برای پر کردن فرم ثبت نام می کنند، از بازدیدکنندگان دعوت کنند. برای مثال، فروشندگان درخواست دسترسی به درخواست ها، درخواست ها برای پیشنهاد ها یا صاحب خانه ها و یا کسب و کار درخواست مجوز، ممکن است خواسته شود اسامی، آدرس ها، آدرس های پست الکترونیکی و سایر اطلاعات مربوطه خود را ارائه دهند تا اطمینان حاصل شود که ما می توانیم اطلاعات درخواست شده را پردازش و ارائه دهیم. اطلاعات دیگر ممکن است از طریق پرسشنامه ها، فرم های بازخورد یا سایر ابزارها در این سایت ها جمع آوری شود تا ما را قادر به تعیین منافع بازدید کننده با هدف ارائه خدمات بهتر نماید.
fr: Certains sites Web de départements ou d'agences de comté peuvent demander aux visiteurs qui demandent des informations spécifiques de remplir un formulaire d'inscription. Par exemple, il peut être demandé aux fournisseurs demandant l’accès aux appels d’offres, aux propriétaires ou aux entreprises demandant des permis de fournir leurs noms, adresses et adresses électroniques, ainsi que toute autre information pertinente, afin de nous permettre de traiter et de fournir les informations demandées. D’autres informations peuvent être collectées sur ces sites au moyen de questionnaires, de formulaires de retour d’informations ou d’autres moyens, afin de nous permettre de déterminer les intérêts d’un visiteur, dans le but de fournir un meilleur service.
hy: Որոշ վարչական դեպարտամենտ կամ գործակալության կայքէջեր կարող են խնդրել այցելուներին, ովքեր պահանջում են կոնկրետ տեղեկություններ `գրանցման ձեւը լրացնելու համար: Օրինակ, առաջարկների, առաջարկների ներկայացման պահանջների կամ տնային սեփականատերերի կամ թույլտվություն ստանալու պահանջող ընկերություններին թույլտվություն ստանալու պահանջող մատակարարները կարող են խնդրել նրանց անունները, հասցեները, էլեկտրոնային փոստի հասցեները եւ այլ համապատասխան տեղեկություններ տրամադրել, որպեսզի մենք կարողանանք հարցումներ մշակել եւ տրամադրել: Այլ տեղեկությունները կարող են հավաքվել այս կայքերում հարցաթերթիկների, արձագանքների ձեւերի կամ այլ միջոցներով `հնարավորություն ընձեռելով մեզ որոշելու այցելուի շահերը` նպատակ ունենալով ավելի լավ ծառայություն մատուցել:
ko: 일부 카운티 부서 또는 에이전시 웹 사이트는 등록 양식을 작성하기 위해 특정 정보를 요청하는 방문객에게 요청할 수 있습니다. 예를 들어, 입찰 요청, 제안 요청 또는 주택 소유자 또는 허가 요청 기업에 대한 액세스를 요청하는 공급 업체는 요청 된 정보를 처리하고 제공 할 수 있도록 이름, 주소, 전자 메일 주소 및 기타 관련 정보를 제공해야 할 수 있습니다. 더 나은 서비스를 제공하기 위해 방문자의 관심사를 결정할 수 있도록 설문지, 피드백 양식 또는 기타 방법을 통해 다른 사이트의 정보를 수집 할 수 있습니다.
ru: Некоторые веб-сайты округа или агентства могут попросить посетителей, которые запрашивают конкретную информацию, заполнить регистрационную форму. Например, поставщики, запрашивающие доступ к запросам предложений, запросам предложений или домовладельцам или компаниям, запрашивающим разрешения, могут попросить предоставить свои имена, адреса, адреса электронной почты и другую соответствующую информацию, чтобы мы могли обрабатывать и доставлять запрашиваемую информацию. Другая информация может быть собрана на этих сайтах с помощью анкет, форм обратной связи или другими способами, чтобы мы могли определить интересы посетителя с целью предоставления лучшего обслуживания.
vi: Một số trang web của cơ quan hoặc cơ quan của Quận có thể yêu cầu khách truy cập yêu cầu thông tin cụ thể để điền vào mẫu đăng ký. Ví dụ: các nhà cung cấp yêu cầu quyền truy cập vào Yêu cầu chào giá, Yêu cầu đề xuất hoặc chủ nhà hoặc doanh nghiệp yêu cầu Giấy phép, có thể được yêu cầu cung cấp tên, địa chỉ, địa chỉ email và thông tin thích hợp khác để đảm bảo chúng tôi có thể xử lý và cung cấp thông tin được yêu cầu. Các thông tin khác có thể được thu thập tại các trang web này thông qua bảng câu hỏi, biểu mẫu phản hồi hoặc phương tiện khác, để cho phép chúng tôi xác định sở thích của khách truy cập, với mục tiêu cung cấp dịch vụ tốt hơn.
zh: 某些縣部門或代理機構網站可能會要求請求特定信息的訪問者填寫註冊表。例如，要求訪問投標請求，建議請求或房主或要求許可的企業的供應商可能會被要求提供他們的姓名，地址，電子郵件地址和其他相關信息，以確保我們能夠處理和提供所要求的信息。可以通過問卷，反饋表或其他方式在這些站點收集其他信息，以使我們能夠確定訪客的興趣，目的是提供更好的服務。
zh_tw: 某些县部门或代理机构网站可能会要求请求特定信息的访问者填写注册表。例如，要求访问投标请求，建议请求或房主或要求许可的企业的供应商可能会被要求提供他们的姓名，地址，电子邮件地址和其他相关信息，以确保我们能够处理和提供所要求的信息。可以通过问卷，反馈表或其他方式在这些站点收集其他信息，以使我们能够确定访客的兴趣，目的是提供更好的服务。

source: Links to Non-Los Angeles County (Third Party) Websites
es: Enlaces a sitios web que no pertenecen al condado de Los Ángeles (terceros)
fa: پیوند به وب سایت های غیر لس آنجلس (سوم شخص)
fr: Liens vers des sites Web autres que ceux du comté de Los Angeles (tiers)
hy: Ոչ-Լոս Անջելեսի շրջանի (երրորդ կողմ) կայքերի հղումներ
ko: 비 로스 앤젤레스 카운티 (제 3 자) 웹 사이트 링크
ru: Ссылки на веб-сайты округа не в Лос-Анджелесе
vi: Liên kết đến các trang web không thuộc Quận Los Angeles (bên thứ ba)
zh: 鏈接到非洛杉磯縣（第三方）網站
zh_tw: 链接到非洛杉矶县（第三方）网站

source: Our website also contains links to information located on websites maintained by other public agencies and private organizations. Once you access an individual document that links you to another website, you are subject to the privacy policy of the website containing that document.
es: Nuestro sitio web también contiene enlaces a información ubicada en sitios web mantenidos por otras agencias públicas y organizaciones privadas. Una vez que accede a un documento individual que lo vincula a otro sitio web, está sujeto a la política de privacidad del sitio web que contiene ese documento.
fa: وب سایت ما همچنین حاوی پیوندهایی به اطلاعاتی است که در وب سایت های دیگر ادارات دولتی و سازمان های خصوصی نگهداری می شود. هنگامی که به سند شخصی دسترسی دارید که به وب سایت دیگری پیوند می دهد، به خط مشی محرمانگی وب سایت حاوی این سند می پردازید.
fr: Notre site Web contient également des liens vers des informations situées sur des sites Web gérés par d'autres agences publiques et organisations privées. Une fois que vous avez accédé à un document individuel qui vous relie à un autre site Web, vous êtes soumis à la politique de confidentialité du site Web contenant ce document.
hy: Մեր կայքը նաեւ պարունակում է հղումներ այլ պետական գործակալությունների եւ մասնավոր կազմակերպությունների կողմից պահպանվող կայքերում գտնվող տեղեկությունների համար: Երբ դուք մուտք եք գործել անձնական փաստաթուղթ, որը կապում է ձեզ այլ կայք, դուք ենթակա եք այդ փաստաթուղթը պարունակող կայքի գաղտնիության քաղաքականությանը:
ko: 우리 웹 사이트에는 다른 공공 기관 및 민간 단체에서 관리하는 웹 사이트에있는 정보에 대한 링크도 있습니다. 다른 웹 사이트로 연결되는 개별 문서에 액세스하면 해당 문서가 들어있는 웹 사이트의 개인 정보 취급 방침의 적용을 받게됩니다.
ru: Наш веб-сайт также содержит ссылки на информацию, размещенную на веб-сайтах других государственных учреждений и частных организаций. Получив доступ к отдельному документу, который связывает вас с другим веб-сайтом, вы подчиняетесь политике конфиденциальности веб-сайта, содержащего этот документ.
vi: Trang web của chúng tôi cũng chứa các liên kết đến thông tin trên các trang web được duy trì bởi các cơ quan công cộng và các tổ chức tư nhân khác. Khi bạn truy cập một tài liệu riêng lẻ liên kết bạn đến một trang web khác, bạn phải tuân theo chính sách quyền riêng tư của trang web có chứa tài liệu đó.
zh: 我們的網站還包含位於由其他公共機構和私人組織維護的網站上的信息的鏈接。一旦您訪問將您鏈接到另一個網站的單個文檔，您將受到包含該文檔的網站的隱私政策的約束。
zh_tw: 我们的网站还包含位于由其他公共机构和私人组织维护的网站上的信息的链接。一旦您访问将您链接到另一个网站的单个文档，您将受到包含该文档的网站的隐私政策的约束。

source: About Cookies
es: Sobre las cookies
fa: درباره کوکی ها
fr: À propos des cookies
hy: Cookies մասին
ko: 쿠키 정보
ru: О печенье
vi: Giới thiệu về Cookies
zh: 關於Cookies
zh_tw: 关于Cookies
