Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/PrivacyPolicy.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: A cookie is a file containing an identifier (a string of letters and numbers) that is sent by a web server to a web browser and is stored by the browser. The identifier is then sent back to the server each time the browser requests a page from the server.
es: Una cookie es un archivo que contiene un identificador (una serie de letras y números) que un servidor web envía a un navegador web y que el navegador almacena. El identificador se envía al servidor cada vez que el navegador solicita una página del servidor.
fa: کوکی یک پرونده حاوی شناسه (رشته ای از حروف و اعداد) است که توسط یک وب سرور به یک مرورگر وب ارسال می شود و توسط مرورگر ذخیره می شود. سپس شناسه هر بار که مرورگر از صفحه ای از سرور درخواست می کند، به سرور فرستاده می شود.
fr: Un cookie est un fichier contenant un identifiant (une chaîne de lettres et de chiffres) envoyé par un serveur Web à un navigateur Web et stocké par ce dernier. L'identifiant est ensuite renvoyé au serveur à chaque fois que le navigateur demande une page au serveur.
hy: Cookie- ը ֆայլ է, որը պարունակում է նույնացուցիչ (տառերի եւ թվերի տող), որը վեբ սերվերի կողմից վեբ բրաուզերի կողմից ուղարկվում է եւ պահվում է բրաուզերի կողմից: Այնուհետեւ նույնականացնողն ուղարկվում է սերվերին ամեն անգամ, երբ զննարկիչը պահանջում է էջը սերվերի կողմից:
ko: 쿠키는 웹 서버에서 웹 브라우저로 보내고 브라우저에 저장되는 식별자 (문자 및 숫자 문자열)가 포함 된 파일입니다. 그런 다음 브라우저가 서버에서 페이지를 요청할 때마다 식별자가 서버로 다시 전송됩니다.
ru: Файл cookie - это файл, содержащий идентификатор (строку букв и цифр), который отправляется веб-сервером в веб-браузер и сохраняется браузером. Затем идентификатор отправляется обратно на сервер каждый раз, когда браузер запрашивает страницу с сервера.
vi: Cookie là một tệp chứa mã định danh (chuỗi ký tự và số) được gửi bởi máy chủ web tới trình duyệt web và được trình duyệt lưu trữ. Mã định danh sau đó được gửi trở lại máy chủ mỗi khi trình duyệt yêu cầu một trang từ máy chủ.
zh: Cookie是包含由Web服務器發送到Web瀏覽器並由瀏覽器存儲的標識符（字母和數字字符串）的文件。每當瀏覽器從服務器請求頁面時，標識符就被發送回服務器。
zh_tw: Cookie是包含由Web服务器发送到Web浏览器并由浏览器存储的标识符（字母和数字字符串）的文件。每当浏览器从服务器请求页面时，标识符就被发送回服务器。

source: Cookies may be either &quot;persistent&quot; cookies or &quot;session&quot; cookies. A persistent cookie will be stored by a web browser and will remain valid until its set expiry date, unless deleted by the user before the expiry date; a session cookie, on the other hand, will expire at the end of the user session, when the web browser is closed.
es: Las cookies pueden ser cookies "persistentes" o cookies de "sesión". Una cookie persistente será almacenada por un navegador web y permanecerá válida hasta su fecha de caducidad establecida, a menos que el usuario la elimine antes de la fecha de caducidad; una cookie de sesión, por otro lado, expirará al final de la sesión del usuario, cuando se cierre el navegador web.
fa: کوکی ها ممکن است کوکی "مستمر" یا کوکی "جلسه" باشند. یک کوکی مداوم توسط یک مرورگر وب ذخیره می شود و تا زمانی که تاریخ انقضا تنظیم می شود، معتبر باقی خواهد ماند، مگر اینکه کاربر قبل از تاریخ انقضای آن حذف شود؛ کوکی جلسه، از سوی دیگر، در پایان جلسه کاربر هنگامی که مرورگر وب بسته است، منقضی خواهد شد.
fr: Les cookies peuvent être des cookies "persistants" ou des cookies "de session". Un cookie persistant sera stocké par un navigateur Web et restera valide jusqu'à sa date d'expiration, à moins qu'il ne soit supprimé par l'utilisateur avant la date d'expiration. Par contre, un cookie de session expirera à la fin de la session de l'utilisateur, lorsque le navigateur Web sera fermé.
hy: Տեղեկանիշները կարող են լինել «համառ» բլիթներ կամ «նիստ» բլիթներ: Կայուն cookie- ն պահվում է վեբ զննարկիչի կողմից եւ կգործի մինչեւ սահմանված ժամկետի ավարտը, եթե օգտագործողի կողմից ջնջված ժամկետի ավարտից առաջ ջնջված չէ: մի նիստի cookie, մյուս կողմից, կավարտվի օգտվողի նստաշրջանի վերջում, երբ զննարկիչը փակ է:
ko: 쿠키는 "지속적"쿠키 또는 "세션"쿠키 일 수 있습니다. 영구 쿠키는 웹 브라우저에 저장되며 설정된 만료일까지 유효합니다 (만료일 이전에 사용자가 삭제하지 않는 한). 반면 세션 쿠키는 웹 브라우저가 닫힐 때 사용자 세션이 끝날 때 만료됩니다.
ru: Файлы cookie могут быть «постоянными» или «сессионными». Постоянный файл cookie будет храниться в веб-браузере и будет действовать до истечения срока его действия, если пользователь не удалит его до даты окончания срока действия; Сеансовый cookie, с другой стороны, истекает в конце пользовательского сеанса, когда веб-браузер закрыт.
vi: Cookie có thể là cookie "liên tục" hoặc cookie "phiên". Một cookie liên tục sẽ được lưu trữ bởi một trình duyệt web và sẽ còn hiệu lực cho đến ngày hết hạn, trừ khi người dùng xóa trước ngày hết hạn; mặt khác, cookie phiên sẽ hết hạn vào cuối phiên người dùng khi đóng trình duyệt web.
zh: Cookie可以是“持久性”Cookie或“會話”Cookie。持久性cookie將由Web瀏覽器存儲，並且在其設置的到期日期之前保持有效，除非用戶在到期日之前刪除;另一方面，會話cookie將在用戶會話結束時（Web瀏覽器關閉時）到期。
zh_tw: Cookie可以是“持久性”Cookie或“会话”Cookie。持久性cookie将由Web浏览器存储，并且在其设置的到期日期之前保持有效，除非用户在到期日之前删除;另一方面，会话cookie将在用户会话结束时（Web浏览器关闭时）到期。

source: Cookies do not typically contain any information that personally identifies a user, but personal information that we store about you may be linked to the information stored in and obtained from cookies.
es: Las cookies no suelen contener ninguna información que identifique personalmente a un usuario, pero la información personal que almacenamos sobre usted puede estar vinculada a la información almacenada y obtenida de las cookies.
fa: کوکی ها به طور معمول حاوی اطلاعاتی نیستند که شخصا کاربر را شناسایی می کند، اما اطلاعات شخصی که در مورد شما ذخیره می کنیم ممکن است با اطلاعات ذخیره شده و کوکی ها به دست آمده باشد.
fr: Les cookies ne contiennent généralement aucune information permettant d'identifier personnellement un utilisateur, mais les informations personnelles que nous stockons à votre sujet peuvent être liées aux informations stockées dans les cookies et obtenues de celles-ci.
hy: Cookie- ները սովորաբար պարունակում են որեւէ տեղեկատվություն, որը անձամբ ճանաչում է օգտագործողին, բայց անձնական տվյալները, որ մենք պահում ենք ձեզ, կարող են կապված լինել բլիթներից պահվող եւ ստացված տեղեկությունների հետ:
ko: 쿠키에는 일반적으로 사용자를 개인적으로 식별하는 정보가 포함되어 있지 않지만 사용자가 저장하는 개인 정보는 쿠키에 저장되어 쿠키로부터 얻은 정보와 연결될 수 있습니다.
ru: Куки-файлы обычно не содержат никакой информации, которая идентифицирует пользователя, но личная информация, которую мы храним о вас, может быть связана с информацией, хранящейся и получаемой из куки-файлов.
vi: Cookie thường không chứa bất kỳ thông tin nào nhận dạng cá nhân người dùng, nhưng thông tin cá nhân mà chúng tôi lưu trữ về bạn có thể được liên kết với thông tin được lưu trữ và lấy từ cookie.
zh: Cookie通常不包含任何個人識別用戶的信息，但我們存儲的有關您的個人信息可能與存儲在Cookie中並從Cookie中獲取的信息相關聯。
zh_tw: Cookie通常不包含任何个人识别用户的信息，但我们存储的有关您的个人信息可能与存储在Cookie中并从Cookie中获取的信息相关联。

source: Cookies We Use
es: Cookies que utilizamos
fa: کوکی ها ما استفاده می کنیم
fr: Les cookies que nous utilisons
hy: Մենք օգտագործում ենք թխվածքաբլիթներ
ko: 우리가 사용하는 쿠키
ru: Мы используем куки
vi: Cookies chúng tôi sử dụng
zh: 我們使用的Cookies
zh_tw: 我们使用的Cookies

source: When your browser or device allows it, we use both session cookies and persistent cookies to better understand how you interact with our services, to monitor aggregate usage patterns, and to personalize and otherwise operate our services.
es: Cuando su navegador o dispositivo lo permite, utilizamos cookies de sesión y cookies persistentes para comprender mejor cómo interactúa con nuestros servicios, para monitorear los patrones de uso agregados y para personalizar y operar de otra manera nuestros servicios.
fa: هنگامی که مرورگر یا دستگاه شما به آن اجازه می دهد، از کوکی های جلسه ای و کوکی های مداوم استفاده می کنیم تا بهتر بدانیم چگونه با سرویس های ما ارتباط برقرار می کنیم، برای نظارت بر الگوهای استفاده کلی، و شخصی سازی و غیره خدمات ما.
fr: Lorsque votre navigateur ou votre appareil le permet, nous utilisons à la fois des cookies de session et des cookies persistants pour mieux comprendre comment vous interagissez avec nos services, pour surveiller les habitudes d'utilisation globales et pour personnaliser et exploiter nos services.
hy: Երբ ձեր զննարկիչը կամ սարքը թույլ է տալիս, մենք օգտագործում ենք երկու նիստի բլիթները եւ կայուն բլիթները, ավելի լավ հասկանալու համար, թե ինչպես եք համագործակցել մեր ծառայությունների հետ, վերահսկել համախառն օգտագործման օրինակները եւ անհատականացնել եւ այլ կերպ աշխատել մեր ծառայություններից:
ko: 귀하의 브라우저 또는 장치가 허용하는 경우 당사는 세션 쿠키 및 영구 쿠키를 모두 사용하여 귀하가 당사 서비스와 상호 작용하는 방식을보다 잘 이해하고, 전체 사용 패턴을 모니터링하고, 당사 서비스를 개인화하고 운영 할 수 있도록합니다.
ru: Когда ваш браузер или устройство позволяет это сделать, мы используем как сеансовые, так и постоянные cookie-файлы, чтобы лучше понять, как вы взаимодействуете с нашими службами, отслеживать совокупные схемы использования, а также персонализировать и иным образом управлять нашими службами.
vi: Khi trình duyệt hoặc thiết bị của bạn cho phép, chúng tôi sử dụng cả cookie phiên và cookie liên tục để hiểu rõ hơn cách bạn tương tác với các dịch vụ của chúng tôi, để theo dõi các mẫu sử dụng tổng hợp và cá nhân hóa và vận hành các dịch vụ của chúng tôi.
zh: 當您的瀏覽器或設備允許時，我們使用會話cookie和持久性cookie來更好地了解您與我們的服務的交互方式，監控聚合使用模式，以及個性化和操作我們的服務。
zh_tw: 当您的浏览器或设备允许时，我们使用会话cookie和持久性cookie来更好地了解您与我们的服务的交互方式，监控聚合使用模式，以及个性化和操作我们的服务。

source: We also use cookies for the following purposes:
es: También utilizamos cookies para los siguientes fines:
fa: ما همچنین از کوکی ها برای اهداف زیر استفاده می کنیم:
fr: Nous utilisons également des cookies aux fins suivantes:
hy: Մենք նաեւ օգտագործում ենք թխուկներ հետեւյալ նպատակներով.
ko: 우리는 또한 다음과 같은 목적으로 쿠키를 사용합니다.
ru: Мы также используем куки для следующих целей:
vi: Chúng tôi cũng sử dụng cookie cho các mục đích sau:
zh: 我們還將cookie用於以下目的：
zh_tw: 我们还将cookie用于以下目的：

source: a. authentication - to identify you when you visit our website and as you navigate our website
es: a. autenticación: para identificarlo cuando visita nuestro sitio web y mientras navega por nuestro sitio web
fa: a تأیید هویت - برای شناسایی شما هنگام بازدید از وب سایت ما و همانطور که ما در وب سایت ما حرکت می کنید
fr: une. authentification - pour vous identifier lorsque vous visitez notre site Web et lorsque vous naviguez sur notre site Web
hy: ա. նույնականացման համար `Ձեզ ճանաչելու համար, երբ այցելում եք մեր կայքը եւ այն ժամանակ, երբ դուք նավարկեք մեր կայքը
ko: 에이. 인증 - 웹 사이트 방문시 및 웹 사이트 탐색시 귀하를 식별합니다.
ru: а. аутентификация - чтобы идентифицировать вас, когда вы посещаете наш сайт и во время навигации по нашему сайту
vi: a. xác thực - để xác định bạn khi bạn truy cập trang web của chúng tôi và khi bạn điều hướng trang web của chúng tôi
zh: 一個。身份驗證 - 在您訪問我們的網站時以及瀏覽我們的網站時識別您的身份
zh_tw: 一个。身份验证 - 在您访问我们的网站时以及浏览我们的网站时识别您的身份

source: b. status - to help us to determine if you are logged into our website
es: segundo. estado: para ayudarnos a determinar si ha iniciado sesión en nuestro sitio web
fa: ب وضعیت - برای کمک به ما برای تعیین اینکه آیا شما به وب سایت ما وارد شده اید
fr: b. statut - pour nous aider à déterminer si vous êtes connecté à notre site Web
hy: բ. կարգավիճակը `օգնել մեզ որոշել, թե արդյոք դուք մուտք եք գործել մեր կայք
ko: 비. 상태 - 귀하가 저희 웹 사이트에 로그인했는지 확인하는 데 도움이됩니다.
ru: б. статус - чтобы помочь нам определить, если вы вошли на наш сайт
vi: b. trạng thái - để giúp chúng tôi xác định xem bạn đã đăng nhập vào trang web của chúng tôi chưa
zh: 灣狀態 - 幫助我們確定您是否登錄我們的網站
zh_tw: 湾状态 - 帮助我们确定您是否登录我们的网站

source: c. personalization - to store information about your preferences and to personalize our website for you
es: do. personalización: para almacenar información sobre sus preferencias y para personalizar nuestro sitio web para usted
fa: ج شخصی سازی - برای ذخیره اطلاعات در مورد تنظیمات خود و شخصی سازی وب سایت ما برای شما
fr: c. personnalisation - pour stocker des informations sur vos préférences et personnaliser notre site Web pour vous
hy: գ. անհատականացում, ձեր նախասիրությունների մասին տեղեկություններ պահելու եւ մեր կայքը ձեզ համար անհատականացնելու համար
ko: 기음. 개인화 - 귀하의 선호도에 대한 정보를 저장하고 귀하를 위해 저희 웹 사이트를 개인화하십시오
ru: с. персонализация - хранить информацию о ваших предпочтениях и персонализировать наш сайт для вас
vi: c. cá nhân hóa - để lưu trữ thông tin về sở thích của bạn và cá nhân hóa trang web của chúng tôi cho bạn
zh: C。個性化 - 存儲有關您的偏好的信息並為您個性化我們的網站
zh_tw: C。个性化 - 存储有关您的偏好的信息并为您个性化我们的网站

source: d. security - as an element of the security measures used to protect user accounts, including preventing fraudulent use of login credentials and to protect our website and services generally
es: re. Seguridad: como un elemento de las medidas de seguridad utilizadas para proteger las cuentas de los usuarios, incluida la prevención del uso fraudulento de las credenciales de inicio de sesión y la protección de nuestro sitio web y nuestros servicios en general.
fa: د امنیت - به عنوان عنصری از اقدامات امنیتی مورد استفاده برای محافظت از حساب های کاربری، از جمله جلوگیری از استفاده جعلی از اعتبار ورود و محافظت از وب سایت و خدمات ما به طور کلی
fr: ré. sécurité - en tant qu'élément des mesures de sécurité utilisées pour protéger les comptes d'utilisateurs, notamment pour empêcher l'utilisation frauduleuse des identifiants de connexion et pour protéger notre site Web et nos services en général
hy: դ. անվտանգության, որպես օգտագործողի հաշիվների պաշտպանման համար օգտագործվող անվտանգության միջոցների տարր, ներառյալ մուտքի հավաստագրերի խարդախ օգտագործումը կանխելու եւ մեր կայքը եւ ծառայությունների պաշտպանությունը
ko: 디. 보안 - 로그인 자격 증명의 사기성 사용을 방지하고 당사의 웹 사이트 및 서비스를 일반적으로 보호하기 위해 사용자 계정을 보호하기 위해 사용되는 보안 조치의 요소
ru: д. безопасность - как элемент мер безопасности, используемых для защиты учетных записей пользователей, включая предотвращение мошеннического использования учетных данных для входа в систему и для защиты нашего веб-сайта и услуг в целом
vi: d. bảo mật - là một yếu tố của các biện pháp bảo mật được sử dụng để bảo vệ tài khoản người dùng, bao gồm ngăn chặn việc sử dụng gian lận thông tin đăng nhập và để bảo vệ trang web và dịch vụ của chúng tôi nói chung
zh: d。安全性 - 作為用於保護用戶帳戶的安全措施的一個要素，包括防止欺詐性地使用登錄憑據以及保護我們的網站和服務
zh_tw: d。安全性 - 作为用于保护用户帐户的安全措施的一个要素，包括防止欺诈性地使用登录凭据以及保护我们的网站和服务

source: e. advertising - to help us display advertisements that will be relevant to you;
es: mi. publicidad: para ayudarnos a mostrar anuncios que sean relevantes para usted;
fa: e تبلیغات - برای کمک به نمایش تبلیغاتی که به شما مربوط می شود؛
fr: e. publicité - pour nous aider à afficher des publicités qui vous intéressent;
hy: ե. գովազդ - օգնել մեզ ցույց տալ գովազդներ, որոնք համապատասխանում են ձեզ;
ko: 이자형. 광고 - 귀하의 관련성이있는 광고를 게재하는 데 도움이됩니다.
ru: е. реклама - чтобы помочь нам показать рекламу, которая будет иметь отношение к вам;
vi: e. quảng cáo - để giúp chúng tôi hiển thị các quảng cáo sẽ phù hợp với bạn;
zh: 即廣告 - 幫助我們展示與您相關的廣告;
zh_tw: 即广告 - 帮助我们展示与您相关的广告;

source: f. analysis - to help us analyze the use and performance of our website and services.
es: F. Análisis: para ayudarnos a analizar el uso y el rendimiento de nuestro sitio web y nuestros servicios.
fa: f تجزیه و تحلیل - برای کمک به ما در تجزیه و تحلیل استفاده و عملکرد وب سایت و خدمات ما.
fr: F. analyse - pour nous aider à analyser l'utilisation et les performances de notre site Web et de nos services.
hy: f. վերլուծություն `օգնելու մեզ վերլուծել մեր կայքի եւ ծառայությունների օգտագործումը եւ կատարումը:
ko: 에프. 분석 - 웹 사이트 및 서비스의 사용 및 성능을 분석하는 데 도움이됩니다.
ru: е. анализ - чтобы помочь нам проанализировать использование и производительность нашего веб-сайта и услуг.
vi: f. phân tích - để giúp chúng tôi phân tích việc sử dụng và hiệu suất của trang web và dịch vụ của chúng tôi.
zh: F。分析 - 幫助我們分析我們網站和服務的使用和表現。
zh_tw: F。分析 - 帮助我们分析我们网站和服务的使用和表现。

source: Cookies Used by Our Third-Party Providers
es: Cookies utilizadas por nuestros proveedores externos
fa: کوکی ها توسط ارائه دهندگان شخص ثالث مورد استفاده قرار می گیرند
fr: Cookies utilisés par nos fournisseurs tiers
hy: Երրորդ կողմի մատակարարների կողմից օգտագործվող թխվածքաբլիթները
ko: 타사 공급자가 사용하는 쿠키
ru: Файлы cookie, используемые нашими сторонними поставщиками
vi: Cookies được sử dụng bởi các nhà cung cấp bên thứ ba của chúng tôi
zh: 我們的第三方供應商使用的Cookie
zh_tw: 我们的第三方供应商使用的Cookie

source: Our service providers use cookies and those cookies may be stored on your computer when you visit our Service.
es: Nuestros proveedores de servicios utilizan cookies y esas cookies pueden almacenarse en su computadora cuando visita nuestro Servicio.
fa: ارائه دهندگان خدمات ما از کوکی ها استفاده می کنند و این کوکی ها ممکن است هنگام بازدید از سرویس ما بر روی کامپیوتر شما ذخیره شوند.
fr: Nos fournisseurs de services utilisent des cookies et ceux-ci peuvent être stockés sur votre ordinateur lorsque vous visitez notre service.
hy: Մեր ծառայություն մատուցողները օգտագործում են թխուկներ եւ այդ թխուկները կարող են պահվել ձեր համակարգչի վրա, երբ այցելում եք մեր ծառայությունը:
ko: 당사의 서비스 제공 업체는 쿠키를 사용하며 당사의 서비스를 방문 할 때 해당 쿠키가 컴퓨터에 저장 될 수 있습니다.
ru: Наши поставщики услуг используют файлы cookie, и эти файлы cookie могут храниться на вашем компьютере, когда вы посещаете наш Сервис.
vi: Các nhà cung cấp dịch vụ của chúng tôi sử dụng cookie và những cookie đó có thể được lưu trên máy tính của bạn khi bạn truy cập Dịch vụ của chúng tôi.
zh: 我們的服務提供商使用cookie，當您訪問我們的服務時，這些cookie可能會存儲在您的計算機上。
zh_tw: 我们的服务提供商使用cookie，当您访问我们的服务时，这些cookie可能会存储在您的计算机上。

source: We use Google Analytics to analyze the use of our website. Google Analytics gathers information about website use by means of cookies. The information gathered relating to our website is used to create reports about the use of our website.
es: Utilizamos Google Analytics para analizar el uso de nuestro sitio web. Google Analytics recopila información sobre el uso del sitio web mediante cookies. La información recopilada relacionada con nuestro sitio web se utiliza para crear informes sobre el uso de nuestro sitio web.
fa: ما از Google Analytics برای تجزیه و تحلیل استفاده از وب سایت ما استفاده می کنیم. Google Analytics اطلاعات مربوط به استفاده از وب سایت را با استفاده از کوکی ها جمع آوری می کند. اطلاعات جمع آوری شده مربوط به وب سایت ما برای ایجاد گزارش هایی در مورد استفاده از وب سایت ما استفاده می شود.
fr: Nous utilisons Google Analytics pour analyser l'utilisation de notre site Web. Google Analytics recueille des informations sur l'utilisation du site Web au moyen de cookies. Les informations recueillies concernant notre site Web sont utilisées pour créer des rapports sur l'utilisation de notre site Web.
hy: Մենք օգտագործում ենք Google Analytics- ը `վերլուծելու մեր կայքի օգտագործումը: Google Analytics- ը տեղեկատվություն է հավաքում կայքի օգտագործման մասին cookie ֆայլերի միջոցով: Մեր կայքում տեղադրված տեղեկատվությունը օգտագործվում է մեր կայքէջի օգտագործման վերաբերյալ հաշվետվություններ կազմելու համար:
ko: Google은 Google Analytics를 사용하여 당사 웹 사이트의 사용을 분석합니다. Google 애널리틱스는 쿠키를 통해 웹 사이트 사용에 대한 정보를 수집합니다. 당사 웹 사이트와 관련하여 수집 된 정보는 당사 웹 사이트 사용에 대한 보고서를 작성하는 데 사용됩니다.
ru: Мы используем Google Analytics для анализа использования нашего веб-сайта. Google Analytics собирает информацию об использовании веб-сайта с помощью файлов cookie. Собранная информация, относящаяся к нашему веб-сайту, используется для создания отчетов об использовании нашего веб-сайта.
vi: Chúng tôi sử dụng Google Analytics để phân tích việc sử dụng trang web của chúng tôi. Google Analytics thu thập thông tin về việc sử dụng trang web bằng cookie. Thông tin được thu thập liên quan đến trang web của chúng tôi được sử dụng để tạo báo cáo về việc sử dụng trang web của chúng tôi.
zh: 我們使用Google Analytics來分析我們網站的使用情況。 Google Analytics（分析）通過Cookie收集有關網站使用的信息。收集的與我們網站相關的信息用於創建有關我們網站使用情況的報告。
zh_tw: 我们使用Google Analytics来分析我们网站的使用情况。 Google Analytics（分析）通过Cookie收集有关网站使用的信息。收集的与我们网站相关的信息用于创建有关我们网站使用情况的报告。

source: We, and other third parties we work with, place cookies when you visit the Services and when you open emails that we send you in order to provide you more specific content about services we or our third-party providers offer. For instance, we publish Google AdSense advertisements on our website. To determine your interests, Google will track your behavior on our website and on other websites across the web using cookies.
es: Nosotros, y otros terceros con los que trabajamos, colocamos cookies cuando visita los Servicios y cuando abre los correos electrónicos que le enviamos para brindarle contenido más específico sobre los servicios que nosotros o nuestros proveedores externos ofrecemos. Por ejemplo, publicamos anuncios de Google AdSense en nuestro sitio web. Para determinar sus intereses, Google rastreará su comportamiento en nuestro sitio web y en otros sitios web a través de cookies.
fa: ما و سایر اشخاص ثالثی که با آنها کار می کنیم، هنگامی که از سرویس ها بازدید می کنید، کوکی ها را جای گذاری می کنید و هنگامی که ایمیل هایی را که ما برای شما ارسال می کنیم قرار می دهیم تا مطالب خاص خود را درباره خدمات ارائه شده توسط ما یا ارائه دهندگان شخص ثالث ارائه کنیم. به عنوان مثال، ما تبلیغات Google AdSense را در وب سایت ما منتشر می کنیم. برای تعیین منافع شما، Google رفتار شما را در وب سایت ما و سایر وبسایتهای سراسر وب با استفاده از کوکیها پیگیری میکند.
fr: Nous et les autres tiers avec lesquels nous travaillons mettons en place des cookies lorsque vous visitez les Services et lorsque vous ouvrez des courriers électroniques que nous vous envoyons afin de vous fournir un contenu plus spécifique concernant les services que nous ou nos fournisseurs tiers proposons. Par exemple, nous publions des publicités Google AdSense sur notre site Web. Pour déterminer vos centres d'intérêt, Google suivra votre comportement sur notre site et sur d'autres sites du Web à l'aide de cookies.
hy: Մենք, եւ մյուս երրորդ կողմերը, մենք աշխատում ենք, տեղադրեք Cookies- ն, երբ այցելում եք Ծառայություններ եւ երբ մենք բացում եք նամակներ, որոնք մենք ձեզ ուղարկում ենք ձեզ, մեզ կամ մեր երրորդ կողմի ծառայություններ մատուցող ծառայությունների մասին ավելի կոնկրետ բովանդակություն տրամադրելու համար: Օրինակ, մենք հայտարարում ենք Google AdSense գովազդի մասին մեր կայքում: Ձեր շահերը որոշելու համար Google- ը կհետեւի Ձեր վարքագծին մեր կայքում եւ վեբ-ի այլ կայքերում `cookies- ի միջոցով:
ko: 우리와 우리가 함께 일하는 다른 제 3자는 귀하가 서비스를 방문 할 때 그리고 당사 또는 당사의 제 3 자 제공 업체가 제공하는 서비스에 대한보다 구체적인 내용을 제공하기 위해 귀하가 보내는 이메일을 열 때 쿠키를 보관합니다. 예를 들어 Google 애드 센스 광고를 웹 사이트에 게시합니다. 귀하의 관심사를 결정하기 위해 Google은 쿠키를 사용하여 웹 사이트 및 웹의 다른 웹 사이트에서 귀하의 행동을 추적합니다.
ru: Мы и другие третьи стороны, с которыми мы работаем, размещаем файлы cookie при посещении вами Сервисов и при открытии электронных писем, которые мы отправляем вам, чтобы предоставить вам более конкретный контент об услугах, которые мы или наши сторонние поставщики предлагаем. Например, мы публикуем рекламные объявления Google AdSense на нашем веб-сайте. Чтобы определить ваши интересы, Google будет отслеживать ваше поведение на нашем веб-сайте и на других веб-сайтах в Интернете с помощью файлов cookie.
vi: Chúng tôi và các bên thứ ba khác mà chúng tôi hợp tác, đặt cookie khi bạn truy cập Dịch vụ và khi bạn mở email mà chúng tôi gửi cho bạn để cung cấp cho bạn nội dung cụ thể hơn về các dịch vụ mà chúng tôi hoặc nhà cung cấp bên thứ ba của chúng tôi cung cấp. Ví dụ: chúng tôi xuất bản quảng cáo Google AdSense trên trang web của chúng tôi. Để xác định sở thích của bạn, Google sẽ theo dõi hành vi của bạn trên trang web của chúng tôi và trên các trang web khác trên web bằng cookie.
zh: 我們和我們合作的其他第三方在您訪問服務時以及當您打開我們發送給您的電子郵件時放置Cookie，以便為您提供有關我們或我們的第三方提供商提供的服務的更具體內容。例如，我們會在我們的網站上發布Google AdSense廣告。為了確定您的興趣，Google將使用Cookie跟踪您在我們網站和其他網站上的行為。
zh_tw: 我们和我们合作的其他第三方在您访问服务时以及当您打开我们发送给您的电子邮件时放置Cookie，以便为您提供有关我们或我们的第三方提供商提供的服务的更具体内容。例如，我们会在我们的网站上发布Google AdSense广告。为了确定您的兴趣，Google将使用Cookie跟踪您在我们网站和其他网站上的行为。

source: Managing Cookies
es: Gestionando Cookies
fa: مدیریت کوکی ها
fr: Gérer les cookies
hy: Կատուների կառավարում
ko: 쿠키 관리
ru: Управление Cookies
vi: Quản lý cookie
zh: 管理Cookie
zh_tw: 管理Cookie
