Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/PrivacyPolicy.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Most browsers allow you to refuse to accept cookies and to delete cookies. The methods for doing so vary from browser to browser and from version to version. Please refer to your browser documentation on how to manage your cookies.
es: La mayoría de los navegadores le permiten rechazar las cookies y eliminarlas. Los métodos para hacerlo varían de un navegador a otro y de una versión a otra. Consulte la documentación de su navegador para saber cómo administrar sus cookies.
fa: اکثر مرورگرها به شما اجازه می دهند که قبول کوکی ها را قبول نکنید و کوکی ها را حذف کنید. روش برای انجام این کار از مرورگر به مرورگر و از نسخه به نسخه متفاوت است. لطفا به مستندات مرورگر خود در مورد چگونگی مدیریت کوکی های خود مراجعه کنید.
fr: La plupart des navigateurs vous permettent de refuser d'accepter des cookies et de supprimer des cookies. Les méthodes pour ce faire varient d'un navigateur à l'autre et d'une version à l'autre. Veuillez vous reporter à la documentation de votre navigateur pour savoir comment gérer vos cookies.
hy: Բրաուզերների մեծ մասը թույլ է տալիս հրաժարվել բլիթների ընդունումից եւ ջնջել թխուկները: Այդպես վարվելու եղանակները տարբերվում են բրաուզերից բրաուզերից եւ տարբերակից մինչեւ տարբերակ: Խնդրում ենք հղում անել ձեր զննարկիչի փաստաթղթերին `ձեր բլիթները կառավարելու վերաբերյալ:
ko: 대부분의 브라우저는 쿠키 허용 및 쿠키 삭제를 거부 할 수 있습니다. 이렇게하는 방법은 브라우저마다 다르며 버전에 따라 다릅니다. 쿠키를 관리하는 방법에 대해서는 브라우저 설명서를 참조하십시오.
ru: Большинство браузеров позволяют вам отказаться принимать куки и удалять куки. Способы для этого варьируются от браузера к браузеру и от версии к версии. Пожалуйста, обратитесь к документации вашего браузера о том, как управлять вашими куки.
vi: Hầu hết các trình duyệt cho phép bạn từ chối chấp nhận cookie và xóa cookie. Các phương pháp để làm như vậy khác nhau từ trình duyệt đến trình duyệt và từ phiên bản này sang phiên bản khác. Vui lòng tham khảo tài liệu trình duyệt của bạn về cách quản lý cookie của bạn.
zh: 大多數瀏覽器允許您拒絕接受cookie並刪除cookie。這樣做的方法因瀏覽器和版本而異。有關如何管理cookie，請參閱瀏覽器文檔。
zh_tw: 大多数浏览器允许您拒绝接受cookie并删除cookie。这样做的方法因浏览器和版本而异。有关如何管理cookie，请参阅浏览器文档。

source: Blocking all or some cookies may have a negative impact upon the usability of the Services.
es: El bloqueo de todas o algunas cookies puede tener un impacto negativo en la usabilidad de los Servicios.
fa: مسدود کردن تمام یا برخی کوکی ها ممکن است تاثیر منفی روی قابلیت استفاده سرویس ها داشته باشد.
fr: Le blocage de tout ou partie des cookies peut avoir un impact négatif sur la convivialité des services.
hy: Բոլոր կամ որոշ թխուկների արգելափակումը կարող է բացասական ազդեցություն ունենալ Ծառայությունների մատչելիության վրա:
ko: 쿠키 전부 또는 일부를 차단하면 서비스의 유용성에 부정적인 영향을 미칠 수 있습니다.
ru: Блокировка всех или некоторых файлов cookie может негативно повлиять на удобство использования Услуг.
vi: Chặn tất cả hoặc một số cookie có thể có tác động tiêu cực đến khả năng sử dụng Dịch vụ.
zh: 阻止所有或部分cookie可能會對服務的可用性產生負面影響。
zh_tw: 阻止所有或部分cookie可能会对服务的可用性产生负面影响。
