Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/PublicInquiry.*.resx
Languages: vi

source: PUBLIC INQUIRY FORM
vi: CÔNG CỤ YÊU CẦU CÔNG CỘNG

source: In order to most effectively serve you, please fill out the following form as completely as possible.
vi: Để phục vụ bạn một cách hiệu quả nhất, vui lòng điền vào mẫu dưới đây hoàn toàn có thể.

source: SUBJECT
vi: MÔN HỌC

source: Contact Information
vi: Thông tin liên lạc

source: LAST NAME
vi: TÊN CUỐI

source: FIRST NAME
vi: TÊN ĐẦU TIÊN

source: BUSINESS NAME
vi: TÊN DOANH NGHIỆP

source: MAILING ADDRESS
vi: ĐỊA CHỈ GỬI

source: CITY
vi: THÀNH PHỐ

source: STATE
vi: TIỂU BANG

source: ZIP CODE
vi: MÃ BƯU CHÍNH

source: DAYTIME PHONE NUMBER
vi: SỐ ĐIỆN THOẠI NGÀY

source: FAX NUMBER
vi: SỐ FAX

source: Required for assessment questions about a specific bill or property
vi: Cần thiết cho câu hỏi đánh giá về một hóa đơn hoặc tài sản cụ thể

source: PROPERTY ADDRESS
vi: ĐỊA CHỈ TÀI SẢN

source: ASSESSOR IDENTIFICATION NUMBER
vi: SỐ NHẬN DẠNG ĐÁNH GIÁ

source: Required for questions regarding personal property
vi: Cần thiết cho các câu hỏi liên quan đến cá nhân

source: COMPANY NUMBER
vi: SỐ CÔNG TY

source: ROUTING INDEX
vi: CHỈ SỐ ĐƯỜNG

source: Please explain your request for assistance
vi: Vui lòng giải thích yêu cầu hỗ trợ của bạn

source: BE BRIEF, BUT SPECIFIC
vi: ĐƯỢC CỨU, NHƯNG CỤ THỂ

source: SUBMIT INQUIRY
vi: ĐĂNG KÝ YÊU CẦU
