Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/StatementOfPriorYear.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Taxpayers must be sure to include the payment stub with any type of payment and write their Assessor's Identification
es: Los contribuyentes deben asegurarse de incluir el talón de pago con cualquier tipo de pago y escribir su Identificación del Asesor
fa: مالیات دهندگان باید مطمئن باشند که هر نوع پرداخت را با پرداخت خسارت وارد می کنند و شناسه سنجنده خود را بنویسید
fr: Les contribuables doivent s’assurer d’inclure le talon de paiement avec tout type de paiement et d’identifier leur identification.
hy: Հարկատուները պետք է վստահ լինեն, որ վճարման կաղապարը ներառի ցանկացած տեսակի վճարում եւ գրեք նրանց Գնահատողի նույնականացումը
ko: 납세자는 지불 방법을 포함한 지불 스텁을 포함하고 자신의 신원 확인서를 작성해야합니다
ru: Налогоплательщики должны обязательно включать платежную квитанцию с любым типом платежа и указывать идентификационные данные своего оценщика.
vi: Người nộp thuế phải chắc chắn bao gồm cuống thanh toán với bất kỳ loại thanh toán nào và viết Nhận dạng người xác nhận của họ
zh: 納稅人必須確保將付款存根包含在任何類型的付款中並寫下他們的評估員身份證明
zh_tw: 纳税人必须确保将付款存根包含在任何类型的付款中并写下他们的评估员身份证明

source: Number with the Year/Sequence Number on their check.
es: Número con el año / número de secuencia en su cheque.
fa: شماره با شماره سال / شماره توالی در چک خود.
fr: Numéro avec l'année / numéro de séquence sur leur chèque.
hy: Թիվը, տարին / հերթական համարը, դրանց ստուգման ժամանակ:
ko: 수표에 연도 / 순서 번호가있는 번호.
ru: Номер с год / порядковый номер на их чеке.
vi: Số có Năm / Số thứ tự trên séc của họ.
zh: 支票上帶有年份/序號的號碼。
zh_tw: 支票上带有年份/序号的号码。

source: Redemption Fee
es: Tasa de redención
fa: هزینه بازپرداخت
fr: Frais de rachat
hy: Կանխավճարը
ko: 보너스 수수료
ru: Плата за выкуп
vi: Lệ phí mua lại
zh: 贖回費
zh_tw: 赎回费

source: A $15.00 fee is charged whenever a bill remains unpaid as of June 30.
es: Se cobra una tarifa de $ 15.00 cada vez que una factura permanece sin pagar al 30 de junio.
fa: هر بار که از 30 ژوئن مبلغی پرداخت می شود، مبلغ 15 دلار هزینه می شود.
fr: Des frais de 15,00 $ sont facturés chaque fois qu’une facture reste impayée au 30 juin.
hy: $ 15.00 վճարը գանձվում է այն բանից հետո, երբ օրինագիծը մնում է չվճարված հունիսի 30-ից:
ko: 청구서가 6 월 30 일 현재 미지급 상태 일 때마다 $ 15.00의 수수료가 부과됩니다.
ru: Плата в размере 15 долларов США взимается, если по состоянию на 30 июня счет остается неоплаченным.
vi: Một khoản phí $ 15,00 được tính bất cứ khi nào hóa đơn vẫn chưa được thanh toán kể từ ngày 30 tháng Sáu.
zh: 如果賬單截至6月30日仍未支付，則需支付15美元的費用。
zh_tw: 如果账单截至6月30日仍未支付，则需支付15美元的费用。

source: Amount to Pay
es: Monto a pagar
fa: مبلغ پرداختی
fr: Montant à payer
hy: Վճարման գումարը
ko: 지불 할 금액
ru: Сумма к оплате
vi: Số tiền phải trả
zh: 支付數量
zh_tw: 支付数量

source: The amount due, if paid by date, indicated on the statement.
es: El monto adeudado, si se paga por fecha, se indica en el estado de cuenta.
fa: مبلغ پرداختی که در صورت پرداخت توسط تاریخ، در این بیانیه ذکر شده است.
fr: Le montant dû, si payé par date, indiqué sur le relevé.
hy: Հաշվետու ժամանակահատվածում վճարման ենթակա գումարը, եթե վճարված է ամսաթվի դրությամբ:
ko: 지불 기한은 날짜별로 지불하면 명세서에 표기되어 있습니다.
ru: Причитающаяся сумма, если она выплачена в срок, указана в выписке.
vi: Số tiền đến hạn, nếu được trả theo ngày, ghi trên bảng sao kê.
zh: 如果按日期支付，應付金額在聲明中註明。
zh_tw: 如果按日期支付，应付金额在声明中注明。

source: Additional Penalty Amount
es: Cantidad de penalización adicional
fa: مبلغ مجاز اضافی
fr: Montant de la pénalité supplémentaire
hy: Լրացուցիչ տուգանքի գումար
ko: 추가 벌금액
ru: Дополнительная сумма штрафа
vi: Số tiền phạt bổ sung
zh: 額外罰款金額
zh_tw: 额外罚款金额

source: The amount of penalty that is added monthly to the
es: El monto de la multa que se agrega mensualmente a la
fa: مقدار مجازات که به ماهانه اضافه می شود
fr: Le montant de la pénalité qui est ajouté mensuellement à la
hy: Ամսական կտրվածքով ավելացված տույժի գումարը
ko: 매달 추가되는 페널티 금액
ru: Размер штрафа, который ежемесячно добавляется к
vi: Số tiền phạt được thêm hàng tháng vào
zh: 每月增加的罰款金額
zh_tw: 每月增加的罚款金额

source: amount due if payment is not received by the date of the statement.
es: monto adeudado si el pago no se recibe antes de la fecha del extracto.
fa: مبلغ موقت اگر پرداخت توسط تاریخ بیانیه دریافت نکرده باشد.
fr: montant dû si le paiement n’est pas reçu à la date du relevé.
hy: եթե վճարման ժամկետը չի ստացվել հայտարարության ամսաթվով:
ko: 계산서의 날짜까지 지불을받지 못하면 지불해야 할 금액.
ru: сумма к оплате, если платеж не получен до даты выписки.
vi: số tiền đến hạn nếu thanh toán không được nhận trước ngày sao kê.
zh: 如果在聲明日期之前未收到付款，則應付金額。
zh_tw: 如果在声明日期之前未收到付款，则应付金额。

source: Regular Payments
es: Pagos regulares
fa: پرداخت های منظم
fr: Paiements réguliers
hy: Կանոնավոր վճարումներ
ko: 정기 지불
ru: Регулярные платежи
vi: Thanh toán thường xuyên
zh: 定期付款
zh_tw: 定期付款

source: This section shows any payments that have been received and posted.
es: Esta sección muestra todos los pagos que se han recibido y publicado.
fa: این بخش هر نوع پرداختی که دریافت و ارسال شده است را نشان می دهد.
fr: Cette section répertorie tous les paiements reçus et enregistrés.
hy: Այս բաժինը ցույց է տալիս, որ ստացված եւ փակցված բոլոր վճարումները:
ko: 이 섹션에는 접수 및 전기 된 모든 지불이 표시됩니다.
ru: В этом разделе показаны все платежи, которые были получены и размещены.
vi: Phần này cho thấy bất kỳ khoản thanh toán nào đã được nhận và đăng.
zh: 此部分顯示已收到和發布的任何付款。
zh_tw: 此部分显示已收到和发布的任何付款。

source: Additional Fees
es: Cuotas adicionales
fa: هزینه های اضافی
fr: Frais supplémentaires
hy: Լրացուցիչ վճարներ
ko: 추가 요금
ru: Дополнительная плата
vi: Phí bổ sung
zh: 附加費用
zh_tw: 附加费用

source: Any fees that must be collected because the property has been
es: Cualquier tarifa que deba ser cobrada porque la propiedad ha sido
fa: هر گونه هزینه ای که باید جمع آوری کرد زیرا ملک بوده است
fr: Tous les frais qui doivent être perçus parce que la propriété a été
hy: Յուրաքանչյուր վճար, որը պետք է հավաքագրվի, քանի որ գույքը եղել է
ko: 재산이 있었기 때문에 모아야하는 모든 수수료
ru: Любые сборы, которые должны быть собраны, потому что собственность была
vi: Bất kỳ khoản phí nào phải được thu vì tài sản đã được
zh: 因財產而必須收取的任何費用
zh_tw: 因财产而必须收取的任何费用

source: deemed &quot;subject to the Tax Collector’s power to sell.
es: considerado "sujeto a la facultad de recaudación de impuestos para vender.
fa: "" موضوع به قدرت جمع آوری مالیات به فروش می باشد.
fr: réputé "soumis au pouvoir de vente du percepteur des impôts.
hy: որը համարվում է հարկային եկամուտների վաճառքի իրավունքը:
ko: 세금 징수 자의 판매 능력에 따라 달라질 수 있습니다.
ru: считается "подлежащим продаже сборщиком налогов.
vi: được coi là "tùy thuộc vào quyền lực của Người thu thuế để bán.
zh: 視為“受稅務人員出售的權力所規限。
zh_tw: 视为“受税务人员出售的权力所规限。

source: Returned Check Charge
es: Cargo por cheque devuelto
fa: بازپرداخت هزینه تحویل
fr: Frais de chèque retourné
hy: Վերադարձի ստուգման լիցքավորում
ko: 반품 된 수표
ru: Возвращенный чек
vi: Trả lại phí kiểm tra
zh: 退回支票費用
zh_tw: 退回支票费用

source: There is a $50.00 charge for any check returned by the bank.
es: Hay un cargo de $ 50.00 por cualquier cheque devuelto por el banco.
fa: هزینهای 50.00 دلار برای هر چک بازگشتی توسط بانک وجود دارد.
fr: Des frais de 50,00 $ seront facturés pour tout chèque retourné par la banque.
hy: Բանկի կողմից վերադարձված ցանկացած չեկի համար գործում է $ 50.00 վճար:
ko: 은행이 반환 한 수표에는 50 달러의 수수료가 부과됩니다.
ru: За каждый чек, возвращенный банком, взимается плата в размере 50 долларов США.
vi: Có một khoản phí $ 50,00 cho bất kỳ séc nào được ngân hàng trả lại.
zh: 銀行退回的支票收取50美元的費用。
zh_tw: 银行退回的支票收取50美元的费用。

source: Must be Received by
es: Debe ser recibido por
fa: باید دریافت شود
fr: Doit être reçu par
hy: Պետք է ստանան
ko: 에 의해 받아야 함
ru: Должен быть получен
vi: Phải được nhận bởi
zh: 必須收到
zh_tw: 必须收到

source: Payment must be received by the date indicated on the statement.
es: El pago debe ser recibido en la fecha indicada en el estado de cuenta.
fa: پرداخت باید با تاریخی که در بیانیه آمده است دریافت شود.
fr: Le paiement doit être reçu à la date indiquée sur le relevé.
hy: Վճարումը պետք է ստացվի հայտարարագրում նշված ամսաթվով:
ko: 지불은 명세서에 명시된 날짜까지 접수되어야합니다.
ru: Оплата должна быть произведена до даты, указанной в выписке.
vi: Thanh toán phải được nhận trước ngày ghi trên bảng sao kê.
zh: 必須在聲明中指明的日期之前收到付款。
zh_tw: 必须在声明中指明的日期之前收到付款。

source: The postmark date for prior year taxes is not sufficient to stop accruing penalties.
es: La fecha del matasellos para los impuestos del año anterior no es suficiente para dejar de acumular multas.
fa: تاریخ ارسالی برای مالیات سال گذشته برای متوقف کردن جریمه ها کافی نیست.
fr: Le cachet de la poste faisant foi pour les impôts de l’exercice précédent ne suffit pas pour mettre fin aux pénalités.
hy: Նախորդ տարվա հարկերի փոստային առաքման ժամկետը բավարար չէ դադարեցնելու համար պատժամիջոցները:
ko: 전년도 세금 소인은 벌칙 발생을 중지하기에 충분하지 않습니다.
ru: Дата почтового штемпеля для налогов за предыдущий год недостаточна для прекращения начисления штрафов.
vi: Ngày đóng dấu bưu điện cho thuế năm trước là không đủ để ngừng tích lũy hình phạt.
zh: 上年稅的郵戳日期不足以阻止累計罰款。
zh_tw: 上年税的邮戳日期不足以阻止累计罚款。

source: Make Checks Payable
es: Hacer cheques a pagar
fa: چک را پرداخت کنید
fr: Faire des chèques payables
hy: Կատարեք վճարումներ
ko: 수표 발행
ru: Сделать чеки к оплате
vi: Kiểm tra phải trả
zh: 支票付款
zh_tw: 支票付款

source: Make checks payable to the Los Angeles County Tax Collector
es: Haga los cheques a nombre del recaudador de impuestos del condado de Los Angeles
fa: چک را قابل پرداخت به جمع آوری مالیات شهرستان لس آنجلس
fr: Libellez vos chèques à l'ordre du percepteur des impôts du comté de Los Angeles.
hy: Կատարեք վճարումներ, որոնք վճարվում են Լոս Անջելեսի շրջանի հարկահավաքից
ko: 수표를 로스 앤젤레스 카운티 세무 담당자에게 지불하십시오.
ru: Сделайте чеки, подлежащие оплате Сборщику налогов округа Лос-Анджелес
vi: Làm séc thanh toán cho Người thu thuế Hạt Los Angeles
zh: 支票支付給洛杉磯縣稅務員
zh_tw: 支票支付给洛杉矶县税务员

source: and mail to this address. Include the payment stub(s) with the payment and write the Assessor’s Identification
es: y correo a esta dirección. Incluya los talones de pago con el pago y escriba la identificación del asesor
fa: و ایمیل به این آدرس شامل پرداخت خرد (ها) با پرداخت و نوشتن شناسه سنجنده
fr: et courrier à cette adresse. Joignez le ou les talons de paiement au paiement et écrivez le numéro d’identification de l’évaluateur.
hy: եւ փոստի հասցեին: Ներառեք վճարման շտեմարանները վճարման հետ եւ գրեք Գնահատողի նույնականացումը
ko: 이 주소로 메일을 보냅니다. 지불 스텁 (들)을 포함시키고 평가사의 신원을 기재하십시오.
ru: и почта на этот адрес. Включите платежную квитанцию (ы) с платежом и напишите идентификационные данные оценщика
vi: và gửi thư đến địa chỉ này. Bao gồm các cuống thanh toán với thanh toán và viết Nhận dạng từ Assigator
zh: 並郵寄到這個地址。包括付款存根和付款並寫下評估員的身份證明
zh_tw: 并邮寄到这个地址。包括付款存根和付款并写下评估员的身份证明

source: Number and the Year/Sequence Number on the check.
es: Número y el año / número de secuencia en el cheque.
fa: شماره و سال / شماره سری در چک.
fr: Numéro et année / numéro de séquence sur le chèque.
hy: Չեկի համարը եւ տարին / հերթական համարը:
ko: 수표에있는 번호와 연도 / 순서 번호.
ru: Номер и год / порядковый номер на чеке.
vi: Số và Năm / Số thứ tự trên séc.
zh: 支票上的編號和年份/序號。
zh_tw: 支票上的编号和年份/序号。
