Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/StatementOfPriorYear.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Statement of Prior Year Taxes
es: Declaración de impuestos del año anterior
fa: بیانیه مالیات سال قبل
fr: Relevé des taxes de l'année précédente
hy: Նախորդ հարկերի հայտարարագիր
ko: 전년도 세금 계산서
ru: Отчет о налогах за предыдущий год
vi: Báo cáo thuế năm trước
zh: 上年稅收表
zh_tw: 上年税收表

source: Please click on any number to view the description of the bill component. You may also scroll down to the bottom of the page to view a complete list of field descriptions.
fa: برای مشاهده توضیحات جزء لایحه، لطفا بر روی هر شماره کلیک کنید. شما همچنین می توانید به پایین صفحه بروید تا لیست کامل لیست های زمینه نمایش داده شود.
hy: Խնդրում ենք սեղմել ցանկացած օրվա համար `օրինագծի բաղադրիչի նկարագրությունը դիտելու համար: Դուք կարող եք նաեւ էջի ներքեւի ներքեւ ներքեւ իջնել դաշտի նկարագրությունների ամբողջական ցանկը դիտելու համար:
ru: Пожалуйста, нажмите на любой номер, чтобы просмотреть описание компонента счета. Вы также можете прокрутить вниз страницы, чтобы просмотреть полный список описаний полей.

source: The Statement of Prior Year Taxes is an accounting of
es: El Estado de Impuestos del año anterior es una contabilidad de
fa: بیانیه مالیات سال قبل حسابداری است
fr: L’état des impôts de l’exercice précédent est une comptabilité des
hy: Նախորդ տարվա հարկերի մասին հաշվետվությունը հաշվապահական հաշվառումը է
ko: 전년도 세금 계산서는
ru: Отчет о налогах за предыдущий год является
vi: Báo cáo thuế năm trước là một kế toán của
zh: 上一年度稅收表是對會計的核算
zh_tw: 上一年度税收表是对会计的核算

source: all charges and penalties for defaulted taxes incurred to date. The statement itemizes the year(s) of defaulted
es: todos los cargos y multas por impuestos en incumplimiento incurridos hasta la fecha. El estado de cuenta detalla el (los) año (s) de incumplimiento
fa: تمام اتهامات و مجازات های مالیات پیش بینی شده تا تاریخ. این بیانیه، سال (های) پیش فرض را مشخص می کند
fr: tous les frais et pénalités pour les impôts en souffrance engagés à ce jour. La déclaration détaille les années de défaut
hy: բոլոր մեղադրանքները եւ տույժերը, որոնք կատարվել են մինչ օրս կատարված վճարման ենթակա հարկերը: Հայտը նշում է լռելյայն տարին (տարիները)
ko: 현재까지 발생한 모든 기본 부과금에 대한 모든 청구 및 처벌. 성명서는 불이행 한 연도를 항목별로 표시합니다.
ru: все расходы и штрафы за неуплаченные налоги, понесенные до настоящего времени. В заявлении указывается год (ы) дефолта
vi: tất cả các chi phí và hình phạt cho thuế mặc định phát sinh cho đến nay. Câu lệnh ghi rõ năm (s) của mặc định
zh: 對迄今為止發生的違約稅收的所有費用和處罰。該陳述逐項列出違約年份
zh_tw: 对迄今为止发生的违约税收的所有费用和处罚。该陈述逐项列出违约年份

source: taxes, a 10 percent penalty and $10 cost for each year of default, a 1.5 percent redemption penalty per month on
es: impuestos, una multa del 10 por ciento y un costo de $ 10 por cada año de incumplimiento, una multa de reembolso del 1,5 por ciento por mes en
fa: مالیات، مجازات 10 درصدی و هزینه 10 دلار برای هر سال به طور پیش فرض، وجه نقد 1.5 درصد در هر ماه است
fr: taxes, une pénalité de 10% et un coût de 10 $ pour chaque année de défaut, une pénalité de rachat de 1,5% par mois le
hy: հարկերը, տույժի տասը տոկոսը եւ կանխավճարը յուրաքանչյուր տարվա համար `10 դոլար, ամսվա համար 1.5 տոկոս մարման տույժ
ko: 세금, 10 %의 벌금 및 각 불이행에 대한 $ 10의 비용, 매달 1.5 %의 상환 벌과금
ru: налоги, 10 процентов штрафа и 10 долларов за каждый год дефолта, 1,5 процента штрафа в месяц
vi: thuế, hình phạt 10 phần trăm và chi phí $ 10 cho mỗi năm mặc định, hình phạt hoàn lại 1,5 phần trăm mỗi tháng
zh: 稅收，10％的罰款和每年違約10美元的成本，每月1.5％的贖回罰款
zh_tw: 税收，10％的罚款和每年违约10美元的成本，每月1.5％的赎回罚款

source: the total unpaid tax amount due, and a $15 redemption fee.
es: el monto total de impuestos impagos adeudados y una tarifa de reembolso de $ 15.
fa: مبلغ کل مالیات غیرقانونی به علت پرداخت و مبلغ 15 دالر است.
fr: le montant total de la taxe impayée due et des frais de rachat de 15 $.
hy: վճարված ամբողջ վճարված հարկի գումարը եւ 15 դոլար փոխհատուցման վճարը:
ko: 미납 된 세금 총액, 그리고 15 달러의 환매 수수료가 포함됩니다.
ru: общая сумма неоплаченного налога и 15 долларов США.
vi: tổng số tiền thuế chưa thanh toán và phí hoàn lại $ 15.
zh: 應付的未付稅款總額，以及15美元的贖回費。
zh_tw: 应付的未付税款总额，以及15美元的赎回费。

source: Assessor's Identification Number
es: Número de identificación del asesor
fa: شناسه شناسایی
fr: Numéro d'identification de l'évaluateur
hy: Գնահատողի նույնականացման համարը
ko: 신원 확인 번호
ru: Идентификационный номер оценщика
vi: Số nhận dạng của giám khảo
zh: 評估員的身份證號碼
zh_tw: 评估员的身份证号码

source: This area identifies the Assessor’s Identification
es: Esta área identifica la identificación del asesor
fa: این منطقه شناسایی شناسنده را شناسایی می کند
fr: Cette zone identifie l’identifiant de l’évaluateur
hy: Այս տարածքը բացահայտում է գնահատողի ինքնությունը
ko: 이 영역은 심사원 신원을 확인합니다.
ru: Эта область идентифицирует идентификацию оценщика
vi: Khu vực này xác định nhận dạng Assigator
zh: 該區域標識了評估員的身份
zh_tw: 该区域标识了评估员的身份

source: Number – (1234-567-890). The Assessor’s Identification Number (AIN) is a ten-digit number assigned by the Office
es: Número - (1234-567-890). El Número de Identificación del Evaluador (AIN) es un número de diez dígitos asignado por la Oficina
fa: شماره - (1264-567-890). شماره شناسایی ارزیاب (AIN) یک شماره ده رقمی است که توسط دفتر تعیین شده است
fr: Nombre - (1234-567-890). Le numéro d'identification de l'évaluateur (AIN) est un numéro à dix chiffres attribué par l'office.
hy: Միավորների - (1234-567-890): Գնահատողի նույնականացման համարը (AIN) հանդիսանում է Գրասենյակի կողմից նշանակված տաս նիշանոց համարը
ko: 번호 - (1234-567-890). AIN (Assessor 's Identification Number)은 Office에서 지정한 10 자리 숫자입니다.
ru: Номер - (1234-567-890). Идентификационный номер оценщика (AIN) представляет собой десятизначный номер, присвоенный Управлением
vi: Số - (1234-567-890). Số nhận dạng từ người giám định (AIN) là số có mười chữ số được chỉ định bởi Văn phòng
zh: 號碼 - （1234-567-890）。評估員的身份證號碼（AIN）是由辦公室分配的十位數字
zh_tw: 号码 - （1234-567-890）。评估员的身份证号码（AIN）是由办公室分配的十位数字

source: of the Assessor to each piece of real property in Los Angeles County. This ten-digit AIN is made up of a four-digit
es: del Asesor a cada pieza de bienes inmuebles en el Condado de Los Angeles. Este AIN de diez dígitos se compone de un dígito de cuatro dígitos.
fa: از ارزیاب به هر بخش از املاک و مستغلات در شهرستان لس آنجلس. این AIN ده رقمی از چهار رقمی تشکیل شده است
fr: de l’évaluateur pour chaque bien immobilier du comté de Los Angeles. Cet AIN à dix chiffres est composé d'un code à quatre chiffres.
hy: Լոս Անջելեսի շրջանի անշարժ գույքի յուրաքանչյուր հատվածի համար: Այս տասնանիշանիշ AIN- ն բաղկացած է չորս թվից
ko: 로스 앤젤레스 카운티의 각 부동산에 Assessor의 이 10 자리수의 AIN은 4 자리 숫자
ru: ассессора на каждый объект недвижимости в округе Лос-Анджелес. Этот десятизначный AIN состоит из четырехзначного
vi: của Người phán xử cho từng phần bất động sản tại Hạt Los Angeles. AIN mười chữ số này được tạo thành từ bốn chữ số
zh: 評估員對洛杉磯縣的每一塊不動產。這個十位數的AIN由四位數組成
zh_tw: 评估员对洛杉矶县的每一块不动产。这个十位数的AIN由四位数组成

source: Map Book Number (1234), a three-digit Page Number (567), and a three-digit Parcel Number (890).
es: Número de libro de mapas (1234), un Número de página de tres dígitos (567) y un Número de paquete de tres dígitos (890).
fa: شماره کتاب نقشه (1234)، شماره صفحه سه رقمی (567)، و شماره سه رقمی شماره (890).
fr: Numéro de carte (1234), numéro de page à trois chiffres (567) et numéro de parcelle à trois chiffres (890)
hy: Քարտեզագրքի համարը (1234), երեք նիշանոց Էջի համարը (567) եւ եռանիշ թվանշանների համարը (890):
ko: Map Book Number (1234), 세 자리 페이지 번호 (567) 및 세 자리 Parcel Number (890)로 구성됩니다.
ru: Номер карты карты (1234), трехзначный номер страницы (567) и трехзначный номер участка (890).
vi: Số sách bản đồ (1234), Số trang ba chữ số (567) và Số bưu kiện ba chữ số (890).
zh: 地圖簿號碼（1234），三位數頁碼（567）和三位數包裹號碼（890）。
zh_tw: 地图簿号码（1234），三位数页码（567）和三位数包裹号码（890）。

source: PIN
es: ALFILER
fa: پین
fr: ÉPINGLE
hy: PIN- ը
ko: 핀
ru: ШТЫРЬ
vi: GHIM
zh: 銷
zh_tw: 销

source: The PIN number is used to make electronic check payment to protect your security and
es: El número de PIN se utiliza para realizar el pago con cheque electrónico para proteger su seguridad
fa: شماره PIN برای پرداخت چک الکترونیکی استفاده می شود تا از امنیت شما محافظت کند
fr: Le code PIN sert à effectuer le paiement par chèque électronique pour protéger votre sécurité et
hy: PIN- ն օգտագործվում է էլեկտրոնային վճարային վճար կատարելու համար `ձեր անվտանգությունը պաշտպանելու համար
ko: PIN 번호는 보안을 보호하기 위해 전자 수표로 지불하는 데 사용됩니다.
ru: ПИН-код используется для оплаты электронных чеков для защиты вашей безопасности и
vi: Số PIN được sử dụng để thanh toán séc điện tử để bảo vệ an ninh của bạn và
zh: PIN碼用於支付電子支票以保護您的安全
zh_tw: PIN码用于支付电子支票以保护您的安全

source: privacy and is used to pay your current year and defaulted taxes online. Effective with tax bills issued after August 2013,
es: privacidad y se utiliza para pagar en línea el año actual y los impuestos en mora. Efectivo con las facturas de impuestos emitidas después de agosto de 2013,
fa: حریم خصوصی و استفاده می شود برای پرداخت سال جاری خود و پرداخت مالیات آنلاین آنلاین. با حساب های مالیاتی که پس از اوت 2013 صادر شده، موثر است
fr: vie privée et sert à payer en ligne votre année en cours et les taxes en souffrance. En vigueur avec les relevés d'impôts émis après août 2013,
hy: գաղտնիությունը եւ օգտագործվում է վճարել ձեր ընթացիկ տարին եւ կանխավճարները առցանց: 2013 թվականի օգոստոսից հետո թողարկված հարկային օրինագծերի շնորհիվ,
ko: 프라이버시를 보호하며 현재 연도 및 기본 세금을 온라인으로 지불하는 데 사용됩니다. 2013 년 8 월 이후에 발행 된 세금 계산서에 효과적이며,
ru: конфиденциальность и используется для оплаты вашего текущего года и дефолтных налогов онлайн. Действует с налоговыми счетами, выпущенными после августа 2013 года,
vi: quyền riêng tư và được sử dụng để thanh toán năm hiện tại của bạn và thuế mặc định trực tuyến. Có hiệu lực với hóa đơn thuế được phát hành sau tháng 8 năm 2013,
zh: 隱私，用於在線支付當前年度和違約稅。自2013年8月之後發行的稅單有效，
zh_tw: 隐私，用于在线支付当前年度和违约税。自2013年8月之后发行的税单有效，

source: the PIN may contain all alpha, all numeric, or alpha/numeric characters. The alpha letter 'O' is not used in the PIN.
es: El PIN puede contener todos los caracteres alfa, numéricos o alfa / numéricos. La letra alfa 'O' no se usa en el PIN.
fa: پین ممکن است حاوی تمام آلفا، تمام عددی یا آرم / عددی باشد. نامه الف 'O' در پین استفاده نمی شود.
fr: le code PIN peut contenir tous les caractères alpha, numériques ou alpha / numériques. La lettre alpha «O» n'est pas utilisée dans le code PIN.
hy: PIN- ը կարող է պարունակել բոլոր ալֆա, բոլոր թվային կամ ալֆա / թվային նիշերը: «O» ալֆա տառը չի օգտագործվում PIN- ում:
ko: PIN에는 모든 알파, 모든 숫자 또는 영문자 / 숫자가 포함될 수 있습니다. 알파 문자 'O'는 PIN에 사용되지 않습니다.
ru: PIN-код может содержать все буквенные, цифровые или буквенно-цифровые символы. Буква O не используется в ПИН-коде.
vi: mã PIN có thể chứa tất cả các ký tự alpha, tất cả số hoặc alpha / số. Chữ alpha 'O' không được sử dụng trong mã PIN.
zh: PIN可能包含所有字母，全部數字或字母/數字字符。 PIN中未使用字母“O”字母。
zh_tw: PIN可能包含所有字母，全部数字或字母/数字字符。 PIN中未使用字母“O”字母。

source: The '0' is always a number zero.
es: El '0' es siempre un número cero.
fa: '0' همیشه یک عدد صفر است.
fr: Le '0' est toujours un nombre zéro.
hy: '0' -ը միշտ զրոյական թիվ է:
ko: '0'은 항상 숫자 0입니다.
ru: «0» - это всегда число ноль.
vi: '0' luôn là số không.
zh: '0'始終為數字零。
zh_tw: '0'始终为数字零。

source: Special Information
es: Informacion especial
fa: اطلاعات ویژه
fr: Informations spéciales
hy: Հատուկ տեղեկություններ
ko: 특별 정보
ru: Специальная информация
vi: Thông tin đặc biệt
zh: 特別信息
zh_tw: 特别信息

source: This section provides important information about the bill
es: Esta sección proporciona información importante sobre la factura.
fa: این بخش اطلاعات مهم در مورد این لایحه را فراهم می کند
fr: Cette section fournit des informations importantes sur le projet de loi.
hy: Այս բաժինը կարեւոր տեղեկություններ է տրամադրում օրինագծի մասին
ko: 이 섹션에서는 청구서에 대한 중요한 정보를 제공합니다.
ru: В этом разделе представлена важная информация о счете
vi: Phần này cung cấp thông tin quan trọng về hóa đơn
zh: 本節提供有關該法案的重要信息
zh_tw: 本节提供有关该法案的重要信息

source: and states whether there are any delinquent taxes owed.
es: y establece si hay impuestos morosos adeudados.
fa: و می گوید که آیا هیچ مالیات بزهکاری وجود دارد.
fr: et indique si des taxes impayées sont dues.
hy: եւ հայտարարում, արդյոք պարտապանի հարկեր կան:
ko: 미납 된 세금이 있는지 여부를 명시합니다.
ru: и указывает, есть ли какие-либо просроченные налоги.
vi: và cho biết liệu có bất kỳ khoản nợ quá hạn nào.
zh: 並說明是否有拖欠的稅款。
zh_tw: 并说明是否有拖欠的税款。

source: Assessee
es: Evaluado
fa: ارزیابی
hy: Գնահատող
ru: налогоплательщик
vi: Người nhận
zh: 測評
zh_tw: 测评

source: The owner of record and the mailing address on file with the Office
es: El propietario del registro y la dirección de correo en el archivo de la Oficina
fa: صاحب ضبط و آدرس پستی در فایل با دفتر
fr: Le titulaire de l'enregistrement et l'adresse postale figurant dans les dossiers de l'office
hy: Գրառման սեփականատերը եւ փոստի հասցեն գրասենյակի հետ ֆայլում
ko: 기록 소유자 및 사무실에 파일로 저장되어있는 우편 주소
ru: Владелец записи и почтовый адрес, хранящиеся в офисе
vi: Chủ sở hữu hồ sơ và địa chỉ gửi thư trong hồ sơ với Office
zh: 記錄的所有者和Office的郵件地址
zh_tw: 记录的所有者和Office的邮件地址

source: of the Assessor.
es: del Asesor.
fa: از ارزیابی.
fr: de l'évaluateur.
hy: Գնահատողը:
ko: Assessor의
ru: оценщика.
vi: của Người phán xử.
zh: 評估員。
zh_tw: 评估员。

source: Property Location and/or Property Description
es: Ubicación de la Propiedad y / o Descripción de la Propiedad
fa: موقعیت ملک و / یا توضیحات ملک
fr: Localisation de la propriété et / ou description de la propriété
hy: Գույքի գտնվելու վայրը եւ / կամ գույքային նկարագրությունը
ko: 속성 위치 및 / 또는 속성 설명
ru: Местоположение недвижимости и / или описание недвижимости
vi: Vị trí tài sản và / hoặc Mô tả tài sản
zh: 物業位置和/或物業描述
zh_tw: 物业位置和/或物业描述

source: The property address and/or legal
es: La dirección del inmueble y / o legal.
fa: آدرس مالکیت و / یا قانونی
fr: L'adresse de la propriété et / ou légale
hy: Գույքի հասցեն եւ / կամ օրինականությունը
ko: 재산 주소 및 / 또는 법적
ru: Адрес недвижимости и / или юридический
vi: Địa chỉ tài sản và / hoặc pháp lý
zh: 財產地址和/或合法
zh_tw: 财产地址和/或合法

source: description on record with the Office of the Assessor.
es: Descripción en el registro con la Oficina del Asesor.
fa: شرح در ضبط با دفتر ارزیابی.
fr: description consignée au bureau de l'évaluateur.
hy: հաշվետվության վերաբերյալ հաշվետվության ներկայացուցչի հետ:
ko: Assessor의 사무실에 기록에 대한 설명.
ru: описание на учете в канцелярии оценщика.
vi: mô tả trong hồ sơ với Văn phòng Giám định.
zh: 與評估辦公室備案的說明。
zh_tw: 与评估办公室备案的说明。

source: Breakdown of Delinquent Taxes Owed
es: Desglose de los impuestos morosos adeudados
fa: خرابی ماليات ماليات بدهکار
fr: Ventilation des taxes impayées dues
hy: Հատկանշական հարկերից խուսափելը
ko: 빚진 연체 세의 내역
ru: Распределение просроченных налогов
vi: Phân tích thuế phạm pháp sở hữu
zh: 拖欠的拖欠稅款
zh_tw: 拖欠的拖欠税款

source: This section lists the Assessor’s Identification
es: Esta sección enumera la identificación del asesor
fa: این بخش شناسایی شناسنده را لیست می کند
fr: Cette section répertorie les identifiants de l’évaluateur.
hy: Այս բաժնում նշվում է Գնահատողի նույնականացումը
ko: 이 섹션에는 Assessor 's Identification
ru: В этом разделе перечислены идентификационные данные оценщика
vi: Phần này liệt kê Nhận dạng Assasin
zh: 本節列出了評估員的身份證明
zh_tw: 本节列出了评估员的身份证明

source: Number and the Year and Sequence Number by the year the property first defaulted. Current year taxes are rolled
es: Número y el año y el número de secuencia por año en que la propiedad dejó de pagar por primera vez. Los impuestos del año en curso están rodados
fa: شماره و سال و شماره تکرار توسط سالی که دارایی برای اولین بار پیشی گرفته است. مالیات سال جاری رول شده است
fr: Number et l'année et le numéro de séquence, année après laquelle la propriété a pour la première fois fait défaut. Les taxes de l'année en cours sont calculées
hy: Թիվը եւ տարին եւ հաջորդականությունը համարը, ըստ նախնական լռելյայն տարվա: Ընթացիկ տարվա հարկերը գլորվում են
ko: 속성이 처음 기본값으로 설정되는 연도 별 숫자 및 연도와 시퀀스 번호 현재 연도 세금이 롤 됨
ru: Номер, год и порядковый номер по году, в котором свойство впервые установлено по умолчанию. Текущий год налоги свернуты
vi: Số và Năm và Số thứ tự theo năm tài sản được mặc định đầu tiên. Thuế năm hiện tại được cuộn
zh: 物業首次違約的年份和年份以及序號。本年度稅收滾動
zh_tw: 物业首次违约的年份和年份以及序号。本年度税收滚动

source: or drawn off to the delinquent tax roll if they remain unpaid as of June 30 of each fiscal year (July 1 to June 30).
es: o retirado de la tirada de impuestos morosos si no se han pagado al 30 de junio de cada año fiscal (1 de julio a 30 de junio).
fa: و یا اگر به 30 ژوئن هر سال مالی (از 1 ژوئیه تا 30 ژوئن) پرداخت نشده باشند، به رکورد مالیات محکوم می شوند.
fr: ou sont inscrits au rôle d'imposition en souffrance s'ils restent impayés au 30 juin de chaque exercice (du 1er juillet au 30 juin).
hy: կամ հափշտակված հարկ վճարողներին, եթե դրանք մնում են չվճարված յուրաքանչյուր ֆինանսական տարվա հունիսի 30-ից (հուլիսի 1-ից մինչեւ հունիսի 30-ը):
ko: 매 회계 연도의 6 월 30 일 (7 월 1 일 ~ 6 월 30 일)까지 미납 인 경우 연체 세 납부금으로 철회됩니다.
ru: или списывается с просроченной налоговой ведомости, если они остаются неоплаченными по состоянию на 30 июня каждого финансового года (с 1 июля по 30 июня).
vi: hoặc rút ra khỏi danh sách thuế quá hạn nếu họ vẫn chưa được trả tiền kể từ ngày 30 tháng 6 mỗi năm tài chính (ngày 1 tháng 7 đến ngày 30 tháng 6).
zh: 如果他們在每個財政年度的6月30日（7月1日至6月30日）仍然未付，則可以拖欠拖欠稅款。
zh_tw: 如果他们在每个财政年度的6月30日（7月1日至6月30日）仍然未付，则可以拖欠拖欠税款。

source: D/O represents the drawn off date. Taxes that are delinquent for five years become subject to the Tax Collector’s
es: D / O representa la fecha de cierre. Los impuestos que están en mora durante cinco años quedan sujetos a la
fa: D / O نشان دهنده تاریخ کشیده شده است. مالیات هایی که به مدت پنج سال مرتکب می شوند، به مجموعه مالیات منوط می شود
fr: D / O représente la date de retrait. Les impôts en souffrance depuis cinq ans sont soumis à la taxe du percepteur.
hy: D / O- ը ներկայացնում է նկարահանված ամսաթիվը: Հինգ տարին չանցած հարկերը ենթակա են Հարկահավաքի
ko: D / O는 그려진 날짜를 나타냅니다. 5 년간 연체 된 세금은 세금 징수 원
ru: D / O представляет дату отмены. Налоги, которые являются просроченными в течение пяти лет, становятся предметом
vi: D / O đại diện cho ngày rút ra. Các khoản thuế phạm pháp trong năm năm trở thành đối tượng của Người thu thuế
zh: D / O代表抽出的日期。逾期五年的稅款由稅務人員承擔
zh_tw: D / O代表抽出的日期。逾期五年的税款由税务人员承担

source: power to sell, and the property may be sold at a public auction.
es: poder vender, y la propiedad puede ser vendida en una subasta pública.
fa: قدرت را برای فروش و اموال ممکن است در حراج عمومی فروخته شود.
fr: pouvoir de vendre et la propriété peut être vendue aux enchères publiques.
hy: վաճառելու իրավունքը եւ գույքը կարող է վաճառվել հանրային աճուրդում:
ko: 판매 할 권력이며 공공 경매에서 판매 될 수 있습니다.
ru: Власть продать, а имущество может быть продано на открытом аукционе.
vi: sức mạnh để bán, và tài sản có thể được bán tại một cuộc đấu giá công khai.
zh: 出售權，該物業可以在公開拍賣中出售。
zh_tw: 出售权，该物业可以在公开拍卖中出售。

source: Total Taxes Due
es: Total de impuestos debidos
fa: مجموع مالیات
fr: Total des taxes dues
hy: Ընդհանուր հարկերը պարտադիր են
ko: 납부해야 할 총 세금
ru: Общая сумма налогов
vi: Tổng số thuế do
zh: 應繳稅額總計
zh_tw: 应缴税额总计

source: This is the total amount due for the bill. The Annual Secured Property
es: Este es el monto total adeudado por la factura. La propiedad asegurada anual
fa: این مبلغ کل برای این لایحه است. املاک سالانه سالانه
fr: C'est le montant total dû pour la facture. La propriété sécurisée annuelle
hy: Սա օրինագծի համար նախատեսված ընդհանուր գումարն է: Տարեկան ապահովված գույքը
ko: 청구서의 총 금액입니다. 연간 보안 속성
ru: Это общая сумма к оплате. Ежегодное обеспеченное имущество
vi: Đây là tổng số tiền cho hóa đơn. Tài sản bảo đảm hàng năm
zh: 這是賬單的總金額。年度擔保物業
zh_tw: 这是账单的总金额。年度担保物业

source: Tax Bill has two payment stubs. The first installment is due November 1 and is delinquent December 10. If the
es: Cuenta de impuestos tiene dos talonarios de pago. La primera cuota vence el 1 de noviembre y está en mora el 10 de diciembre.
fa: لایحه مالیات دارای دو عدد پرداخت است. اولین قسط به علت نوامبر 1 و خرابکار 10 دسامبر است. اگر
fr: La facture d'impôts a deux bouts de paiement. Le premier versement est dû le 1 er novembre et est impayé le 10 décembre. Si le
hy: Հարկային բյուջեն ունի երկու վճարային կետ: Առաջին տեղադրումը տեղի կունենա նոյեմբերի 1-ին եւ դեկտեմբերի 10-ն է
ko: Tax Bill에는 두 개의 지불 스텁이 있습니다. 첫 번째 분납은 11 월 1 일 마감이며 12 월 10 일에 연체됩니다.
ru: Налоговая накладная имеет две платежные квитанции. Первый взнос подлежит оплате 1 ноября и является просроченным 10 декабря. Если
vi: Hóa đơn thuế có hai cuống thanh toán. Đợt đầu tiên đáo hạn vào ngày 1 tháng 11 và trễ hạn ngày 10 tháng 12
zh: 稅單有兩個付款存根。第一期將於11月1日到期，並且是12月10日的欠款。如果是
zh_tw: 税单有两个付款存根。第一期将于11月1日到期，并且是12月10日的欠款。如果是

source: first installment is not received or United States Postal Service (USPS) postmarked by December 10, a 10% penalty
es: No se recibió la primera cuota o el Servicio Postal de los Estados Unidos (USPS) con sello postal del 10 de diciembre, una multa del 10%.
fa: اقساط اول دریافت نمی شود و یا خدمات پستی ایالات متحده (USPS) تا 10 دسامبر با ضمانت 10٪ مشخص می شود
fr: le premier versement n’a pas été reçu ou si le service postal des États-Unis (USPS) a été envoyé avant le 10 décembre, le cachet de la poste faisant foi, une pénalité de 10%
hy: առաջին վճարումը չի ստացվում կամ ԱՄՆ փոստային ծառայությունը (USPS) դեկտեմբերի 10-ի դրությամբ, 10% տուգանք
ko: 첫 번째 할부가 접수되지 않았거나 미국 우편 서비스 (USPS)가 12 월 10 일 소인이 찍히면 10 %의 벌금이 부과됩니다.
ru: первый взнос не получен, или Почтовая служба США (USPS) почтовым штемпелем до 10 декабря, штраф 10%
vi: đợt đầu tiên không được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ (USPS) có dấu bưu điện trước ngày 10 tháng 12, phạt 10%
zh: 未收到第一期或美國郵政局（USPS）於12月10日郵戳，罰款10％
zh_tw: 未收到第一期或美国邮政局（USPS）于12月10日邮戳，罚款10％

source: will apply. The second installment is due February 1 and is delinquent April 10. If the second installment is
es: se aplicará La segunda cuota vence el 1 de febrero y está en mora el 10 de abril. Si la segunda cuota es
fa: اعمال خواهد شد. قسط دوم به علت اول فوریه است و 10 سپتامبر متخلف است. اگر قسط دوم است
fr: va s'appliquer. Le deuxième versement est dû le 1 er février et est impayé le 10 avril. Si le deuxième versement est
hy: կկիրառվի: Երկրորդ տեղաբաշխումն իրականացվում է փետրվարի 1-ին եւ դադարեցվում է ապրիլի 10-ին: Եթե երկրորդ տեղաբաշխումն է
ko: 적용됩니다. 두 번째 할부는 2 월 1 일 마감이고 4 월 10 일 연체입니다. 두 번째 할부가
ru: будет применяться. Второй взнос подлежит оплате 1 февраля и является просроченным 10 апреля. Если второй взнос
vi: sẽ áp dụng. Đợt thứ hai đáo hạn vào ngày 1 tháng 2 và trễ hạn vào ngày 10 tháng 4. Nếu phần thứ hai là
zh: 將應用。第二部分將於2月1日到期，並且是4月10日的欠款。如果第二部分是
zh_tw: 将应用。第二部分将于2月1日到期，并且是4月10日的欠款。如果第二部分是

source: not received or USPS postmarked on or before April 10, a 10 percent penalty and a $10.00 cost will be imposed.
es: no se recibió o USPS con sello postal el 10 de abril o antes, se impondrá una multa del 10% y un costo de $ 10.00.
fa: دریافت نشده و یا USPS پست در تاریخ 10 آوریل یا قبل از آنها، مجازات 10 درصد و هزینه 10.00 دلار اعمال خواهد شد.
fr: non reçu ni USPS le 10 avril ou avant, le cachet de la poste faisant foi, le 10 avril, une pénalité de 10% et un coût de 10,00 $ seront infligés.
hy: չընդունված կամ USPS- ը թողարկվել է ապրիլի 10-ին կամ դրանից առաջ, 10% տուգանք եւ 10.00 ԱՄՆ դոլարի չափով:
ko: 4 월 10 일 또는 그 이전에 USPS에 소인이 찍히면 10 %의 벌금과 $ 10.00의 비용이 부과됩니다.
ru: не получено или почтовый штемпель USPS 10 апреля или ранее, будет наложен штраф в размере 10 процентов и 10,00 долларов США.
vi: không nhận được hoặc USPS có dấu bưu điện vào hoặc trước ngày 10 tháng 4, sẽ bị phạt 10 phần trăm và chi phí $ 10,00.
zh: 未收到或USPS在4月10日或之前郵戳，將被處以10％的罰款和10.00美元的費用。
zh_tw: 未收到或USPS在4月10日或之前邮戳，将被处以10％的罚款和10.00美元的费用。
