Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/SupplementalSecuredProperty.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: bills issued after August 2013, the PIN may contain all alpha, all numeric, or alpha/numeric characters.
es: las facturas emitidas después de agosto de 2013, el PIN puede contener todos los caracteres alfa, numéricos o alfa / numéricos.
fa: صورتحساب های صادر شده پس از اوت 2013، PIN ممکن است شامل تمام آلفا، تمام عددی، یا آرم و عدد علامت.
fr: Dans les factures émises après août 2013, le code PIN peut contenir tous les caractères alpha, numériques ou alpha / numériques.
hy: 2013 թ. օգոստոսից հետո թողարկված օրինագծերը, PIN- ը կարող է պարունակել բոլոր ալֆա, բոլոր թվային կամ ալֆա / թվային նիշերը:
ko: 2013 년 8 월 이후에 발행 된 청구서에는 PIN에 모든 알파, 모든 숫자 또는 영문자 / 숫자가 포함될 수 있습니다.
ru: В счетах, выпущенных после августа 2013 года, ПИН-код может содержать все буквенные, цифровые или буквенно-цифровые символы.
vi: hóa đơn được phát hành sau tháng 8 năm 2013, mã PIN có thể chứa tất cả các ký tự alpha, tất cả các số hoặc alpha / số.
zh: 在2013年8月之後發行的賬單，PIN可能包含所有字母，所有數字或字母/數字字符。
zh_tw: 在2013年8月之后发行的账单，PIN可能包含所有字母，所有数字或字母/数字字符。

source: The alpha letter 'O' is not used in the PIN. The '0' is always a number zero.
es: La letra alfa 'O' no se usa en el PIN. El '0' es siempre un número cero.
fa: نامه الف 'O' در پین استفاده نمی شود. '0' همیشه یک عدد صفر است.
fr: La lettre alpha «O» n'est pas utilisée dans le code PIN. Le '0' est toujours un nombre zéro.
hy: «O» ալֆա տառը չի օգտագործվում PIN- ում: '0' -ը միշտ զրոյական թիվ է:
ko: 알파 문자 'O'는 PIN에 사용되지 않습니다. '0'은 항상 숫자 0입니다.
ru: Буква O не используется в ПИН-коде. «0» - это всегда число ноль.
vi: Chữ alpha 'O' không được sử dụng trong mã PIN. '0' luôn là số không.
zh: PIN中未使用字母“O”字母。 '0'始終為數字零。
zh_tw: PIN中未使用字母“O”字母。 '0'始终为数字零。

source: Full Year Supplemental Taxes Due
es: Impuestos suplementarios de año completo vencidos
fa: مالیات تکمیلی سالانه با توجه به
fr: Taxes supplémentaires dues toute l'année
hy: Ամբողջ տարվա լրացուցիչ հարկերը
ko: 만기 연장 세
ru: Дополнительные налоговые сборы за весь год
vi: Thuế bổ sung trọn năm
zh: 到期的全年補充稅
zh_tw: 到期的全年补充税

source: The amount of taxes calculated for the entire
es: La cantidad de impuestos calculada para el total.
fa: مقدار مالیات برای کل محاسبه شده است
fr: Le montant des taxes calculé pour l’ensemble
hy: Ընդհանուր առմամբ հաշվարկված հարկերի գումարը
ko: 전체에 대해 계산 된 세금 금액
ru: Сумма налогов рассчитана на весь
vi: Số tiền thuế tính cho toàn bộ
zh: 計算整個稅額
zh_tw: 计算整个税额

source: fiscal year. See Prorated Supplemental Taxes for the actual amount due.
es: año fiscal. Consulte Impuestos suplementarios prorrateados para conocer el monto real adeudado.
fa: سال مالی مالیات تکمیلی پیش بینی شده را برای مبلغ واقعی پرداخت کنید.
fr: exercice fiscal. Voir Taxes supplémentaires au prorata pour connaître le montant réel dû.
hy: ֆիսկալ տարի. Տես, որ առաջադրված հավելավճարները վճարվեն փաստացի գումարի համար:
ko: 회계 연도. 만기가 된 실제 금액에 대해서는 비례 배분 세금을 참조하십시오.
ru: Отчетный год. См. Пропорциональные дополнительные налоги, чтобы узнать фактическую сумму задолженности.
vi: năm tài chính. Xem Thuế bổ sung theo tỷ lệ cho số tiền thực tế đến hạn.
zh: 財政年度。有關實際應付金額，請參閱按比例分配的補充稅。
zh_tw: 财政年度。有关实际应付金额，请参阅按比例分配的补充税。

source: Prorated Supplemental Taxes
es: Impuestos suplementarios prorrateados
fa: مالیاتی تکمیل شده
fr: Taxes supplémentaires au prorata
hy: Պրովեդենտ հավելյալ հարկեր
ko: 비례 배분 된 부가세
ru: Пропорциональные дополнительные налоги
vi: Thuế bổ sung theo tỷ lệ
zh: 按比例分配補充稅
zh_tw: 按比例分配补充税

source: The amount of total taxes due and payable for this
es: El monto del total de impuestos adeudados y pagaderos por este
fa: مقدار کل مالیات مربوط به آن و قابل پرداخت است
fr: Le montant total des taxes dues et payables pour cette
hy: Դրա համար վճարված եւ վճարված ընդհանուր հարկերի գումարը
ko: 지불해야 할 총 세금 금액
ru: Сумма общих налогов, причитающихся и подлежащих уплате за это
vi: Số tiền tổng số thuế phải trả và phải trả cho việc này
zh: 應付和應付的總稅額
zh_tw: 应付和应付的总税额

source: bill. See Field Number 12 for installment amounts and due dates.
es: cuenta. Consulte el Número de campo 12 para conocer los montos de las cuotas y las fechas de vencimiento.
fa: لایحه به فیلد شماره 12 برای مقادیر اقساط و تاریخ های مربوطه مراجعه کنید.
fr: facture. Voir le champ numéro 12 pour les montants des acomptes et les dates d'échéance.
hy: օրինագիծը: Տես Դաշտային համարը `12 տեղաբաշխման գումարների եւ ժամկետների համար:
ko: 계산서. 할부 금액 및 기한은 필드 번호 12를 참조하십시오.
ru: законопроект. В поле № 12 указаны суммы взносов и сроки оплаты.
vi: hóa đơn. Xem Trường số 12 để biết số tiền trả góp và ngày đáo hạn.
zh: 法案。有關分期付款金額和到期日，請參見第12號字段。
zh_tw: 法案。有关分期付款金额和到期日，请参见第12号字段。

source: Proration Factor
es: Factor de prorrateo
fa: فاکتور زراعت
fr: Facteur de proration
hy: Պրորական գործոն
ru: Коэффициент пропорциональности
vi: Yếu tố chuẩn bị
zh: 比例因子
zh_tw: 比例因子

source: The mathematical factor used to prorate the amount of taxes
es: El factor matemático utilizado para prorratear el monto de los impuestos.
fa: فاکتور ریاضی برای افزایش میزان مالیات استفاده می شود
fr: Le facteur mathématique utilisé pour calculer proportionnellement le montant des taxes
hy: Մաթեմատիկական գործոնը, որն օգտագործվում էր հարկերի գումարների խթանման համար
ko: 세금의 양을 비례 배분하는 데 사용되는 수학적 요소
ru: Математический коэффициент, используемый для пропорциональной суммы налогов
vi: Yếu tố toán học được sử dụng để chia theo số tiền thuế
zh: 用於按比例分攤稅額的數學因素
zh_tw: 用于按比例分摊税额的数学因素

source: due. For more information, refer to the back of the bill.
es: debido. Para obtener más información, consulte la parte posterior de la factura.
fa: ناشی از. برای کسب اطلاعات بیشتر، به پشت این لایحه مراجعه کنید.
fr: dû. Pour plus d'informations, reportez-vous à l'arrière de la facture.
hy: շնորհիվ: Լրացուցիչ տեղեկությունների համար դիմեք օրինագծի հետեւին:
ko: 정당한. 자세한 내용은 청구서 뒷면을 참조하십시오.
ru: в связи. Для получения дополнительной информации обратитесь к задней части счета.
vi: do Để biết thêm thông tin, hãy tham khảo mặt sau của hóa đơn.
zh: 因。有關更多信息，請參閱該法案的背面。
zh_tw: 因。有关更多信息，请参阅该法案的背面。

source: Special Information
es: Informacion especial
fa: اطلاعات ویژه
fr: Informations spéciales
hy: Հատուկ տեղեկություններ
ko: 특별 정보
ru: Специальная информация
vi: Thông tin đặc biệt
zh: 特別信息
zh_tw: 特别信息

source: This section provides important information about the
es: Esta sección proporciona información importante sobre el
fa: این بخش اطلاعات مهم در مورد
fr: Cette section fournit des informations importantes sur la
hy: Այս բաժինը ապահովում է կարեւոր տեղեկություններ
ko: 이 섹션에서는
ru: Этот раздел содержит важную информацию о
vi: Phần này cung cấp thông tin quan trọng về
zh: 本節提供有關的重要信息
zh_tw: 本节提供有关的重要信息

source: bill and states whether there are any delinquent taxes owed.
es: factura y establece si hay impuestos atrasados adeudados.
fa: بلاعوض است و می گوید که آیا هیچ مالیات بزهکاری وجود دارد.
fr: facture et indique s’il ya des impôts en souffrance.
hy: օրինագիծը եւ հայտարարում, թե արդյոք պարտապանի հարկեր կան:
ko: 미납 된 세금이 있는지 여부를 명시합니다.
ru: счет и указывает, есть ли какие-либо просроченные налоги.
vi: hóa đơn và cho biết liệu có bất kỳ khoản nợ quá hạn nào.
zh: 賬單並說明是否有拖欠的稅款。
zh_tw: 账单并说明是否有拖欠的税款。

source: Total Taxes Due
es: Total de impuestos debidos
fa: مجموع مالیات
fr: Total des taxes dues
hy: Ընդհանուր հարկերը պարտադիր են
ko: 납부해야 할 총 세금
ru: Общая сумма налогов
vi: Tổng số thuế do
zh: 應繳稅額總計
zh_tw: 应缴税额总计

source: This is the total amount due for the bill. The Annual Secured
es: Este es el monto total adeudado por la factura. El anual asegurado
fa: این مبلغ کل برای این لایحه است. سالانه امن
fr: C'est le montant total dû pour la facture. Le annuel sécurisé
hy: Սա օրինագծի համար նախատեսված ընդհանուր գումարն է: Տարեկան ապահովված
ko: 청구서의 총 금액입니다. 연간 보안
ru: Это общая сумма к оплате. Ежегодный Обеспеченный
vi: Đây là tổng số tiền cho hóa đơn. Bảo đảm hàng năm
zh: 這是賬單的總金額。年度擔保
zh_tw: 这是账单的总金额。年度担保

source: Property Tax Bill has two payment stubs. The first installment is due
es: Cuenta de impuestos de propiedad tiene dos talones de pago. La primera cuota se debe
fa: لایحه مالیات بر ارزش افزوده دارای دو جزء پرداخت است. قسط اول باید انجام شود
fr: Taxe foncière facture a deux talons de paiement. Le premier versement est dû
hy: Գույքահարկի մասին օրենքը ունի երկու վճարային հոդված: Առաջին տեղաբաշխումը նախատեսված է
ko: 재산세 법안에는 두 개의 지불 명세서가 있습니다. 첫 번째 할부 납부 기한 임.
ru: У Налога на имущество есть два платежных квитанции. Первый взнос
vi: Hóa đơn thuế tài sản có hai cuống thanh toán. Đợt đầu tiên là do
zh: 物業稅條例草案有兩個付款存根。第一期到期
zh_tw: 物业税条例草案有两个付款存根。第一期到期

source: November 1 and is delinquent December 10. If the first installment is not received or United States Postal Service
es: 1 de noviembre y está en mora el 10 de diciembre. Si no se recibe la primera cuota o el Servicio Postal de los Estados Unidos
fa: نوامبر 1 و خرابکار 10 دسامبر است. اگر اولین اقلام دریافت نشده یا خدمات پستی ایالات متحده نباشد
fr: 1 er novembre et est en retard le 10 décembre. Si le premier versement n’est pas reçu ou que le service postal des États-Unis
hy: Նոյեմբերի 1-ը եւ դեկտեմբերի 10-ն ընկած ժամանակահատվածը: Եթե առաջին վճարումը չի ստացվում կամ ԱՄՆ փոստային ծառայություն
ko: 11 월 1 일이며 연체 기간은 12 월 10 일입니다. 첫 번째 할부를받지 못하거나 미국 우편 서비스
ru: 1 ноября и является просроченным 10 декабря. Если первый взнос не получен или Почтовая служба США
vi: Ngày 1 tháng 11 và trễ hạn ngày 10 tháng 12. Nếu không nhận được đợt đầu tiên hoặc Dịch vụ Bưu chính Hoa Kỳ
zh: 11月1日是12月10日欠款。如果沒有收到第一期或美國郵政局
zh_tw: 11月1日是12月10日欠款。如果没有收到第一期或美国邮政局

source: (USPS) postmarked by December 10, a 10 percent penalty will be imposed. The second installment is due February 1
es: (USPS) con matasellos del 10 de diciembre, se impondrá una multa del 10 por ciento. La segunda cuota vence el 1 de febrero.
fa: (USPS) تا 10 دسامبر نشانه گذاری خواهد شد و مجازات 10 درصد اعمال خواهد شد. قسط دوم به علت اول فوریه است
fr: (USPS) le 10 décembre, le cachet de la poste faisant foi, une pénalité de 10% sera infligée. Le deuxième versement est dû le 1er février
hy: (USPS) դեկտեմբերի 10-ի դրությամբ, 10 տոկոսանոց տուգանք կիրառելու համար: Երկրորդ տեղը վճարվում է փետրվարի 1-ին
ko: (USPS)가 12 월 10 일 소인이 찍히면 10 %의 벌금이 부과됩니다. 두 번째 할부는 2 월 1 일 마감 예정입니다.
ru: (USPS) штемпелем до 10 декабря, будет наложен штраф 10 процентов. Второй взнос - до 1 февраля
vi: (USPS) có dấu bưu điện trước ngày 10 tháng 12, hình phạt 10 phần trăm sẽ được áp dụng. Đợt thứ hai là do ngày 1 tháng 2
zh: （美國郵政）於12月10日郵戳，將徵收10％的罰款。第二期將於2月1日到期
zh_tw: （美国邮政）于12月10日邮戳，将征收10％的罚款。第二期将于2月1日到期

source: and is delinquent April 10. If the second installment is not received or USPS postmarked on or before April 10,
es: y está en mora el 10 de abril. Si la segunda cuota no se recibe o USPS tiene sello postal el 10 de abril o antes,
fa: و 10 سپتامبر مجرمانه است. اگر قسط دوم دریافت نشود یا USPS در تاریخ 10 آوریل یا قبل از آن پست نشود
fr: et est en retard le 10 avril. Si le deuxième versement n’a pas été reçu ou si USPS a envoyé le cachet de la poste au plus tard le 10 avril,
hy: եւ ապրիլի 10-ը կասեցվում է: Եթե երկրորդ ապառիկը չի ստացվել կամ USPS- ը թողարկվել է ապրիլի 10-ին կամ դրանից առաջ,
ko: 4 월 10 일 연체입니다. 두 번째 할부가 접수되지 않았거나 4 월 10 일 또는 그 이전에 USPS 소인이 찍히면,
ru: и является просроченным 10 апреля. Если второй взнос не получен или почтовый штемпель USPS не позднее 10 апреля,
vi: và không thanh toán vào ngày 10 tháng 4. Nếu phần thứ hai không được nhận hoặc USPS có dấu bưu điện vào hoặc trước ngày 10 tháng 4,
zh: 如果未在4月10日或之前收到第二期或USPS郵戳，則拖欠
zh_tw: 如果未在4月10日或之前收到第二期或USPS邮戳，则拖欠

source: a 10 percent penalty and a $10.00 cost will be imposed. Taxpayers must be sure to include the payment stub with
es: se impondrá una multa del 10 por ciento y un costo de $ 10.00. Los contribuyentes deben asegurarse de incluir el talón de pago con
fa: مجازات 10 درصدی و هزینه 10.00 دلار اعمال خواهد شد. مالیات دهندگان باید مطمئن باشند که شامل خرد پرداخت با
fr: une pénalité de 10% et un coût de 10,00 $ seront imposés. Les contribuables doivent s’assurer d’inclure le talon de paiement avec
hy: 10 տոկոսանոց տույժի եւ 10.00 ԱՄՆ դոլարի փոխհատուցման համար: Հարկատուները պետք է վստահ լինեն, որ վճարման կտրոնը ներառի
ko: 10 %의 벌금과 $ 10.00의 비용이 부과됩니다. 납세자는 반드시 결제 스텁을 포함해야합니다.
ru: будет наложен штраф в размере 10 процентов и 10 долларов. Налогоплательщики должны обязательно включить платежную квитанцию с
vi: một hình phạt 10 phần trăm và chi phí $ 10,00 sẽ được áp dụng. Người nộp thuế phải chắc chắn bao gồm cuống thanh toán với
zh: 將徵收10％的罰款和10.00美元的費用。納稅人必須確保包含付款存根
zh_tw: 将征收10％的罚款和10.00美元的费用。纳税人必须确保包含付款存根

source: any type of payment and write their Assessor's Identification Number with the Year/Sequence Number on their check.
es: cualquier tipo de pago y escriba su Número de Identificación del Asesor con el Año / Número de Secuencia en su cheque.
fa: هر گونه پرداخت و شماره شناسایی ارزیابی خود را با شماره سال / شماره پیگیری در چک خود را بنویسید.
fr: n'importe quel type de paiement et écrivez le numéro d'identification de leur évaluateur avec l'année / le numéro de séquence sur leur chèque.
hy: ցանկացած տեսակի վճարում եւ գրեք իրենց գնահատողի նույնականացման համարը իրենց ստուգման տարին / հերթական համարով:
ko: 모든 수당을 지불하고 수표에 Year / Sequence Number와 함께 Assessor 's Identification Number를 기입하십시오.
ru: любой тип оплаты и запишите идентификационный номер своего оценщика с указанием года / порядкового номера на чеке.
vi: bất kỳ loại thanh toán nào và viết Số nhận dạng của Người xác nhận của họ với Số năm / Số thứ tự trên séc của họ.
zh: 任何類型的付款，並在支票上寫下他們的評估員身份證號碼和年份/序列號。
zh_tw: 任何类型的付款，并在支票上写下他们的评估员身份证号码和年份/序列号。

source: Property Location and/or Property Description
es: Ubicación de la Propiedad y / o Descripción de la Propiedad
fa: موقعیت ملک و / یا توضیحات ملک
fr: Localisation de la propriété et / ou description de la propriété
hy: Գույքի գտնվելու վայրը եւ / կամ գույքային նկարագրությունը
ko: 속성 위치 및 / 또는 속성 설명
ru: Местоположение недвижимости и / или описание недвижимости
vi: Vị trí tài sản và / hoặc Mô tả tài sản
zh: 物業位置和/或物業描述
zh_tw: 物业位置和/或物业描述

source: The property address and/or
es: La dirección de la propiedad y / o
fa: آدرس اموال و / یا
fr: L'adresse de la propriété et / ou
hy: Գույքի հասցեն եւ / կամ
ko: 재산 주소 및 / 또는
ru: Адрес недвижимости и / или
vi: Địa chỉ tài sản và / hoặc
zh: 物業地址和/或
zh_tw: 物业地址和/或

source: legal description on record with the Office of the Assessor.
es: Descripción legal registrada en la Oficina del Asesor.
fa: توضیح قانونی در رکورد با دفتر ارزیابی.
fr: description légale consignée par le bureau de l'évaluateur.
hy: գնահատողի Գրասենյակի հետ գրանցված իրավական նկարագրությունը:
ko: Assessor의 사무실에 기록에 대한 법적 설명.
ru: юридическое описание на учете в канцелярии оценщика.
vi: mô tả pháp lý trong hồ sơ với Văn phòng của Người phán xử.
zh: 與評估辦公室備案的法律說明。
zh_tw: 与评估办公室备案的法律说明。

source: Current Assessed Value
es: Valor estimado actual
fa: ارزیابی کنونی
fr: Valeur évaluée actuelle
hy: Ընթացիկ գնահատված արժեք
ko: 현재 평가 된 값
ru: Текущая оценочная стоимость
vi: Giá trị đánh giá hiện tại
zh: 當前評估價值
zh_tw: 当前评估价值

source: The Assessor’s valuation of the property after
es: La valoración por el Asesor de la propiedad después de
fa: ارزیابی ارزیابی اموال پس از
fr: L’évaluation de la propriété par l’évaluateur après
hy: Հետագայում գույքի գնահատողը գնահատում է
ko: 부동산 평가사는
ru: Оценка имущества оценщиком после
vi: Người định giá từ định giá tài sản sau
zh: 評估員對房產的估價
zh_tw: 评估员对房产的估价

source: the adjustment.
es: el ajuste.
fa: تنظیم
fr: l'ajustement.
hy: ճշգրտումը:
ko: 조정.
ru: регулировка.
vi: sự điều chỉnh.
zh: 調整。
zh_tw: 调整。

source: Prior Assessed Value
es: Valor previamente evaluado
fa: ارزش پیشین ارزیابی شده
fr: Valeur évaluée antérieure
hy: Նախնական գնահատված արժեք
ko: 사전 평가 된 가치
ru: Предварительно оцененная стоимость
vi: Giá trị được đánh giá trước
zh: 先前的評估價值
zh_tw: 先前的评估价值

source: This is the Assessor’s valuation of
es: Esta es la valoración del Asesor de
fa: این ارزیابی ارزیابی است
fr: Il s’agit de la valorisation par l’évaluateur de
hy: Սա Գնահատողի գնահատումն է
ko: 이것은 Assessor의 평가입니다.
ru: Это оценка оценщика
vi: Đây là định giá của Assguard từ
zh: 這是評估員的估值
zh_tw: 这是评估员的估值

source: the property prior to the recent transfer/new construction date.
es: la propiedad antes de la reciente transferencia / nueva fecha de construcción.
fa: اموال قبل از انتقال اخیر / تاریخ ساخت جدید.
fr: la propriété avant la date de transfert / construction récente.
hy: գույքը նախքան վերջին փոխանցումը / նոր կառուցապատման ամսաթիվը:
ko: 최근 이전 이전 / 새 건설 날짜.
ru: собственность до недавней передачи / новой даты строительства.
vi: tài sản trước khi chuyển nhượng gần đây / ngày xây dựng mới.
zh: 最近轉讓/新建工程日期之前的財產。
zh_tw: 最近转让/新建工程日期之前的财产。

source: Net Assessed Value
es: Valor neto estimado
fa: ارزش ارزش خالص
fr: Valeur nette évaluée
hy: Զուտ գնահատված արժեք
ko: 순 평가 가치
ru: Чистая оценочная стоимость
vi: Giá trị ròng đánh giá
zh: 淨評估價值
zh_tw: 净评估价值

source: The current assessed value less the prior assessed value.
es: El valor de tasación actual menos el valor de tasación anterior.
fa: ارزش فعلی ارزیابی کمتر ارزش ارزیابی شده قبلی است.
fr: La valeur actuelle évaluée moins la valeur antérieure.
hy: Ընթացիկ գնահատված արժեքը, նախորդ գնահատված արժեքից պակաս:
ko: 현재 평가 된 값에서 이전 평가 된 값을 뺀 값.
ru: Текущая оценочная стоимость за вычетом предыдущей оценочной стоимости.
vi: Giá trị đánh giá hiện tại ít hơn giá trị đánh giá trước.
zh: 當前評估值減去先前評估值。
zh_tw: 当前评估值减去先前评估值。

source: Attention Statement
es: Declaración de atención
fa: بیانیه توجه
fr: Déclaration d'attention
hy: Ուշադրություն հայտարարություն
ko: 주의 진술
ru: Заявление о внимании
vi: Tuyên bố chú ý
zh: 注意聲明
zh_tw: 注意声明

source: This statement is meant to notify taxpayers that
es: Esta declaración tiene la intención de notificar a los contribuyentes que
fa: این بیانیه به معنای اطلاع رسانی به مالیات دهندگان است
fr: Cette déclaration est destinée à informer les contribuables que
hy: Այս հայտարարությունը նպատակ ունի տեղեկացնել հարկատուներին
ko: 이 진술서는 납세자들에게
ru: Это заявление предназначено для уведомления налогоплательщиков о том, что
vi: Tuyên bố này có nghĩa là để thông báo cho người nộp thuế rằng
zh: 本聲明旨在通知納稅人
zh_tw: 本声明旨在通知纳税人

source: there may be other taxes owed.
es: Puede haber otros impuestos adeudados.
fa: ممکن است مالیات های دیگری بدهیم.
fr: il peut y avoir d'autres taxes dues.
hy: կարող է լինել պարտադիր այլ հարկեր:
ko: 다른 세금이 부과 될 수 있습니다.
ru: могут быть другие причитающиеся налоги.
vi: có thể có các khoản nợ thuế khác.
zh: 可能還有其他欠稅。
zh_tw: 可能还有其他欠税。

source: Assessor's Regional Office
es: Oficina Regional del Asesor
fa: اداره منطقه ای مستقل
fr: Bureau régional de l'évaluateur
hy: Գնահատող տարածաշրջանային գրասենյակ
ru: Региональный офис оценщика
vi: Văn phòng khu vực của giám khảo
zh: 評估員的區域辦事處
zh_tw: 评估员的区域办事处

source: This is the address and telephone number
es: Esta es la dirección y número de teléfono.
fa: این آدرس و شماره تلفن است
fr: Ceci est l'adresse et le numéro de téléphone
hy: Սա հասցեն եւ հեռախոսահամարը
ko: 이것은 주소와 전화 번호입니다.
ru: Это адрес и номер телефона
vi: Đây là địa chỉ và số điện thoại
zh: 這是地址和電話號碼
zh_tw: 这是地址和电话号码

source: to contact for questions regarding the assessed value of the property.
es: Para contactar preguntas sobre el valor tasado de la propiedad.
fa: برای تماس با سوالات مربوط به ارزش ارزیابی اموال تماس بگیرید.
fr: contacter pour des questions concernant la valeur estimée de la propriété.
hy: դիմել գույքի գնահատված արժեքի վերաբերյալ հարցերի համար:
ko: 재산의 평가 된 가치에 관해 문의 할 수 있습니다.
ru: связаться по вопросам, касающимся оценочной стоимости имущества.
vi: để liên hệ với các câu hỏi liên quan đến giá trị đánh giá của tài sản.
zh: 聯繫以獲取有關房產評估價值的問題。
zh_tw: 联系以获取有关房产评估价值的问题。

source: Less Exemptions
es: Menos exenciones
fa: موارد کمتر
fr: Moins d'exemptions
hy: Ավելի քիչ ազատություններ
ko: 면제
ru: Меньше освобождений
vi: Miễn giảm
zh: 減少豁免
zh_tw: 减少豁免

source: Exemptions, if any, are deducted from the assessed value.
es: Las exenciones, si las hubiera, se deducen del valor tasado.
fa: در صورت وجود هرگونه تخفیف از ارزش ارزیابی محاسبه می شود.
fr: Les exemptions éventuelles sont déduites de la valeur imposable.
hy: Բացառությունները, եթե առկա են, հանվում են գնահատված արժեքից:
ko: 면제는 평가 된 금액에서 공제됩니다.
ru: Исключения, если таковые имеются, вычитаются из оценочной стоимости.
vi: Miễn trừ, nếu có, được khấu trừ từ giá trị đánh giá.
zh: 豁免（如有）將從評估價值中扣除。
zh_tw: 豁免（如有）将从评估价值中扣除。

source: Net Supplemental Value
es: Valor suplementario neto
fa: ارزش اضافی خالص
fr: Valeur supplémentaire nette
hy: Զուտ լրացուցիչ արժեք
ko: 순 보조 가치
ru: Чистая дополнительная стоимость
vi: Giá trị bổ sung ròng
zh: 淨補充價值
zh_tw: 净补充价值

source: This is the difference between the current value and
es: Esta es la diferencia entre el valor actual y
fa: این تفاوت بین مقدار فعلی و
fr: C'est la différence entre la valeur actuelle et
hy: Սա էական տարբերությունն ու ընթացիկ արժեքի միջեւ
ko: 이것은 현재 값과
ru: Это разница между текущим значением и
vi: Đây là sự khác biệt giữa giá trị hiện tại và
zh: 這是當前值與之間的差異
zh_tw: 这是当前值与之间的差异

source: the prior value less exemptions.
es: El valor anterior menos las exenciones.
fa: ارزش پیشین معافیت های کمتر.
fr: la valeur antérieure moins les exemptions.
hy: նախորդ արժեքը, բացառությամբ ազատությունների:
ko: 이전 값보다 적은 면제.
ru: предыдущее значение за вычетом исключений.
vi: các giá trị miễn trừ trước.
zh: 先前的價值減去豁免。
zh_tw: 先前的价值减去豁免。

source: Returned Check Charge
es: Cargo por cheque devuelto
fa: بازپرداخت هزینه تحویل
fr: Frais de chèque retourné
hy: Վերադարձի ստուգման լիցքավորում
ko: 반품 된 수표
ru: Возвращенный чек
vi: Trả lại phí kiểm tra
zh: 退回支票費用
zh_tw: 退回支票费用

source: There is a $50.00 charge for any check returned by the bank.
es: Hay un cargo de $ 50.00 por cualquier cheque devuelto por el banco.
fa: هزینهای 50.00 دلار برای هر چک بازگشتی توسط بانک وجود دارد.
fr: Des frais de 50,00 $ seront facturés pour tout chèque retourné par la banque.
hy: Բանկի կողմից վերադարձված ցանկացած չեկի համար գործում է $ 50.00 վճար:
ko: 은행이 반환 한 수표에는 50 달러의 수수료가 부과됩니다.
ru: За каждый чек, возвращенный банком, взимается плата в размере 50 долларов США.
vi: Có một khoản phí $ 50,00 cho bất kỳ séc nào được ngân hàng trả lại.
zh: 銀行退回的支票收取50美元的費用。
zh_tw: 银行退回的支票收取50美元的费用。

source: 2nd Installment Delinquency Date
es: Fecha de morosidad del segundo pago
fa: تاریخ معافیت دوم
fr: Date de retard du 2e versement
hy: 2-րդ տեղաբաշխման իրավախախտման ամսաթիվը
ko: 2 차 연체 연체 일
ru: Дата просрочки второго платежа
vi: Ngày trả góp lần 2
zh: 第二期分期付款日期
zh_tw: 第二期分期付款日期

source: If paying the bill in installments,
es: Si paga la factura a plazos,
fa: در صورت پرداخت صورتحساب در اقساط،
fr: Si vous payez la facture en plusieurs fois,
hy: Եթե օրինագիծը մարելու դեպքում,
ko: 분할 청구서를 지불 할 경우,
ru: При оплате счета в рассрочку,
vi: Nếu thanh toán hóa đơn theo từng đợt,
zh: 如果分期付款，
zh_tw: 如果分期付款，

source: the second installment must be received or United States Postal Service postmarked by this date, or a 10 percent
es: la segunda cuota debe recibirse o el Servicio Postal de los Estados Unidos debe llevar el sello postal de esta fecha, o un 10 por ciento
fa: قسط دوم باید دریافت شود یا خدمات پستی ایالات متحده توسط این تاریخ یا 10 درصد علامت گذاری شود
fr: le deuxième versement doit être reçu ou le service postal des États-Unis, le cachet de la poste faisant foi, au plus tard à cette date, ou 10%
hy: ապա պետք է ստանա երկրորդ վճարումը կամ այդ ամսաթվին փոստով ուղարկված Միացյալ Նահանգների փոստային ծառայությունը կամ 10 տոկոսը
ko: 두 번째 할부금을 수령하거나이 날짜까지 소인이 찍힌 미국 우편 서비스 또는 10 %
ru: второй взнос должен быть получен или почтовый штемпель Соединенных Штатов к этой дате или 10%
vi: phần thứ hai phải được nhận hoặc Dịch vụ Bưu chính Hoa Kỳ có dấu bưu điện trước ngày này, hoặc 10 phần trăm
zh: 必須收到第二期或美國郵政服務在此日期郵戳，或10％
zh_tw: 必须收到第二期或美国邮政服务在此日期邮戳，或10％
