Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/SupplementalSecuredProperty.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Supplemental Secured Property Tax Bill
es: Impuesto suplementario sobre la propiedad asegurada
fa: لایحه مالیات بر املاک ثانویه
fr: Facture d'impôt foncier supplémentaire
hy: Լրացուցիչ ապահովված գույքահարկի մասին օրինագիծ
ko: 보완 된 고정 재산세 법안
ru: Дополнительный законопроект о налоге на обеспеченное имущество
vi: Hóa đơn thuế tài sản bảo đảm bổ sung
zh: 補充擔保財產稅法案
zh_tw: 补充担保财产税法案

source: Please click on any number to view the description of the bill component. You may also scroll down to the bottom of the page to view a complete list of field descriptions.
es: Haga clic en cualquier número para ver la descripción del componente de la factura. También puede desplazarse hacia la parte inferior de la página para ver una lista completa de las descripciones de los campos.
fa: برای مشاهده توضیحات جزء لایحه، لطفا بر روی هر شماره کلیک کنید. شما همچنین می توانید به پایین صفحه بروید تا لیست کامل لیست های زمینه نمایش داده شود.
hy: Խնդրում ենք սեղմել ցանկացած օրվա համար `օրինագծի բաղադրիչի նկարագրությունը դիտելու համար: Դուք կարող եք նաեւ էջի ներքեւի ներքեւ ներքեւ իջնել դաշտի նկարագրությունների ամբողջական ցանկը դիտելու համար:
ru: Пожалуйста, нажмите на любой номер, чтобы просмотреть описание компонента счета. Вы также можете прокрутить вниз страницы, чтобы просмотреть полный список описаний полей.
vi: Vui lòng nhấp vào bất kỳ số nào để xem mô tả của thành phần hóa đơn. Bạn cũng có thể cuộn xuống cuối trang để xem danh sách đầy đủ các mô tả trường.

source: Supplemental Property Bill
es: Ley de propiedad suplementaria
fa: لایحه املاک تکمیلی
fr: Facture de propriété supplémentaire
hy: Լրացուցիչ գույքի մասին օրենքը
ko: 보충 재산 계산서
ru: Закон о дополнительном имуществе
vi: Hóa đơn tài sản bổ sung
zh: 補充財產法案
zh_tw: 补充财产法案

source: to the Annual Secured Property Tax Bill and both must be paid by the date shown on the bill. California State
es: a la Factura Anual del Impuesto a la Propiedad Garantizada y ambos deben pagarse en la fecha que figura en la factura. Estado de california
fa: به صورت سالانه مالیات بر املاک ثانویه و هر دو باید با تاریخ نشان داده شده در لایحه پرداخت شود. ایالت کالیفرنیا
fr: à la facture annuelle d’impôt sur les biens garantis et les deux doivent être payés à la date indiquée sur la facture. État de Californie
hy: մինչեւ տարեկան գանձապետական գույքահարկի մասին օրենքը եւ երկուսն էլ պետք է վճարվեն օրինագծում նշված ամսաթվով: Կալիֆորնիայի նահանգ
ko: 연간 고정 재산세 법안에 명시되어 있으며 둘 다 법안에 명시된 날짜까지 납부해야합니다. 캘리포니아 주
ru: в годовой счет по налогу на обеспеченное имущество, и оба должны быть оплачены до даты, указанной в счете. Штата Калифорния
vi: đến Hóa đơn thuế tài sản bảo đảm hàng năm và cả hai phải được thanh toán trước ngày ghi trên hóa đơn. Tiểu bang California
zh: 年度安全財產稅法案，必須在法案上顯示的日期支付。加州州
zh_tw: 年度安全财产税法案，必须在法案上显示的日期支付。加州州

source: law requires the reassessment of property as of the first day of the month following an ownership change or the
es: La ley requiere la reevaluación de la propiedad a partir del primer día del mes siguiente a un cambio de propiedad o la
fa: قانون نیازمند ارزیابی مجدد از روز اول ماه پس از تغییر مالکیت است
fr: loi exige la réévaluation des biens à compter du premier jour du mois suivant un changement de propriété ou la
hy: օրենքը պահանջում է գույքի վերագնահատում սեփականության իրավունքի փոփոխությունից հետո ամսվա առաջին օրը
ko: 법에 따라 소유권 변경 후 첫 달 또는 1 개월 이내에 재산의 재평가가 필요합니다.
ru: Закон требует переоценки имущества с первого дня месяца, следующего за сменой владельца или
vi: luật pháp yêu cầu đánh giá lại tài sản kể từ ngày đầu tiên của tháng sau khi thay đổi quyền sở hữu hoặc
zh: 法律要求在所有權變更後的一個月的第一天重新評估財產
zh_tw: 法律要求在所有权变更后的一个月的第一天重新评估财产

source: completion of new construction. A change in ownership or a completion of new construction that occurs between
es: finalización de nueva construcción. Un cambio en la propiedad o la finalización de una nueva construcción que se produce entre
fa: تکمیل ساخت و ساز جدید. تغییر در مالکیت یا تکمیل ساخت و ساز جدید که بین آن رخ می دهد
fr: achèvement de la nouvelle construction. Un changement de propriétaire ou la fin d'une nouvelle construction qui survient entre
hy: նոր շինարարության ավարտը: Սեփականության փոփոխություն կամ նոր շինարարության ավարտը, որը տեղի է ունենում միջեւ
ko: 새로운 건설 완료. 소유권의 변경 또는 그 사이에 발생하는 새로운 건설의 완료
ru: завершение нового строительства. Смена владельца или завершение нового строительства, которое происходит между
vi: hoàn thành xây dựng mới. Thay đổi quyền sở hữu hoặc hoàn thành xây dựng mới xảy ra giữa
zh: 完成新建築。所有權的變更或之間發生的新建築的完成
zh_tw: 完成新建筑。所有权的变更或之间发生的新建筑的完成

source: January 1 and May 31 results in two supplemental assessments and triggers two Supplemental Property Tax Bills.
es: El 1 de enero y el 31 de mayo dan como resultado dos evaluaciones suplementarias y activan dos Facturas de Impuesto de Propiedad Suplementarias.
fa: 1 ژانویه و 31 مه نتایج دو ارزیابی تکمیلی و دو صورت حساب مالیاتی املاک تکمیل می کند.
fr: Le 1 er janvier et le 31 mai donnent lieu à deux évaluations supplémentaires et déclenchent deux projets de loi de taxe foncière supplémentaire.
hy: Հունվարի 1-ի եւ մայիսի 31-ի դրությամբ երկու լրացուցիչ գնահատումներ են կատարվում եւ առաջացնում են երկու լրացուցիչ գույքի հարկային օրինագիծ:
ko: 1 월 1 일과 5 월 31 일에 두 가지 추가 평가가 이루어지며 두 개의 추가 재산세 청구서가 발급됩니다.
ru: 1 января и 31 мая приводят к двум дополнительным оценкам и запускают два дополнительных налога на имущество.
vi: Ngày 1 tháng 1 và ngày 31 tháng 5 dẫn đến hai đánh giá bổ sung và kích hoạt hai Dự luật Thuế Tài sản Bổ sung.
zh: 1月1日和5月31日進行兩次補充評估，並觸發兩份補充財產稅單。
zh_tw: 1月1日和5月31日进行两次补充评估，并触发两份补充财产税单。

source: The first Supplemental Bill is for the remainder of the fiscal year in which the event occurred. The second
es: El primer proyecto de ley complementario es para el resto del año fiscal en el que ocurrió el evento. El segundo
fa: اولین لایحه تکمیلی برای سالی که در آن رویداد اتفاق افتاده است. دومین
fr: Le premier projet de loi complémentaire porte sur le reste de l'exercice au cours duquel l'événement s'est produit. La deuxième
hy: Առաջին լրացուցիչ օրինակը նախատեսված է ֆինանսական տարվա մնացորդի համար, որտեղ տեղի է ունեցել իրադարձությունը: Երկրորդ
ko: 첫 번째 보충 법안은 사건이 발생한 회계 연도의 나머지 기간 동안이다. 두번째
ru: Первый дополнительный законопроект предназначен для оставшейся части финансового года, в котором произошло событие. Второй
vi: Dự luật bổ sung đầu tiên dành cho phần còn lại của năm tài chính mà sự kiện này đã xảy ra. Thư hai
zh: 第一份補充法案是針對事件發生的財政年度的剩餘時間。第二
zh_tw: 第一份补充法案是针对事件发生的财政年度的剩余时间。第二

source: Supplemental Bill is for the subsequent fiscal year.
es: La factura suplementaria es para el año fiscal siguiente.
fa: لایحه اضافی برای سال مالی بعدی است.
fr: Le projet de loi supplémentaire concerne l'exercice financier suivant.
hy: Լրացուցիչ բյուջեն հետագա ֆինանսական տարվա համար է:
ko: 보충 청구서는 후속 회계 연도를위한 것입니다.
ru: Дополнительный законопроект на следующий финансовый год.
vi: Bill bổ sung là cho năm tài chính tiếp theo.
zh: 補充法案適用於下一個財政年度。
zh_tw: 补充法案适用于下一个财政年度。

source: Assessor's Identification Number
es: Número de identificación del asesor
fa: شناسه شناسایی
fr: Numéro d'identification de l'évaluateur
hy: Գնահատողի նույնականացման համարը
ko: 신원 확인 번호
ru: Идентификационный номер оценщика
vi: Số nhận dạng của giám khảo
zh: 評估員的身份證號碼
zh_tw: 评估员的身份证号码

source: This area identifies the Assessor’s Identification
es: Esta área identifica la identificación del asesor
fa: این منطقه شناسایی شناسنده را شناسایی می کند
fr: Cette zone identifie l’identifiant de l’évaluateur
hy: Այս տարածքը բացահայտում է գնահատողի ինքնությունը
ko: 이 영역은 심사원 신원을 확인합니다.
ru: Эта область идентифицирует идентификацию оценщика
vi: Khu vực này xác định Nhận dạng từ Assigator
zh: 該區域標識了評估員的身份
zh_tw: 该区域标识了评估员的身份

source: Number – (1234-567-890). The Assessor’s Identification Number (AIN) is a ten-digit number assigned by the
es: Número - (1234-567-890). El Número de Identificación del Evaluador (AIN) es un número de diez dígitos asignado por el
fa: شماره - (1264-567-890). شناسه سنجنده (AIN) یک شماره ده رقمی است که توسط آن تعیین شده است
fr: Nombre - (1234-567-890). Le numéro d'identification de l'évaluateur (AIN) est un numéro à dix chiffres attribué par le
hy: Միավորների - (1234-567-890): Գնահատիչի նույնականացման համարը (AIN) հանդիսանում է տաս նիշանոց համարը
ko: 번호 - (1234-567-890). 신원 확인 번호 (AIN)는
ru: Номер - (1234-567-890). Идентификационный номер оценщика (AIN) представляет собой десятизначный номер, назначенный
vi: Số - (1234-567-890). Số nhận dạng từ Assguard từ (AIN) là một số mười chữ số được chỉ định bởi
zh: 號碼 - （1234-567-890）。評估員的身份證號碼（AIN）是一個十位數的號碼
zh_tw: 号码 - （1234-567-890）。评估员的身份证号码（AIN）是由...分配的十位数号码

source: Office of the Assessor to each piece of real property in Los Angeles County. This ten-digit AIN is made up of a
es: Oficina del Asesor de cada pieza de bienes inmuebles en el Condado de Los Angeles. Este AIN de diez dígitos se compone de un
fa: دفتر اسناد و مدارک به هر قطعه ملک در لس آنجلس. این AIN ده رقمی ساخته شده از یک
fr: Bureau de l’évaluateur pour chaque bien immobilier du comté de Los Angeles. Cet AIN à dix chiffres est composé d'un
hy: Լոս Անջելեսի շրջանի անշարժ գույքի յուրաքանչյուր հատվածի գնահատողի գրասենյակ: Այս տասը թվանշանով AIN կազմված է a
ko: 로스 앤젤레스 카운티의 각 부동산에 대한 심사원 사무실. 이 10 자리수의 AIN은
ru: Офис асессора для каждого объекта недвижимости в округе Лос-Анджелес. Этот десятизначный AIN состоит из
vi: Văn phòng của Người phán xử cho từng phần bất động sản tại Hạt Los Angeles. AIN mười chữ số này được tạo thành từ một
zh: 評估辦公室對洛杉磯縣的每一塊不動產。這個十位數的AIN由a組成
zh_tw: 评估办公室对洛杉矶县的每一块不动产。这个十位数的AIN由a组成

source: four-digit Map Book Number (1234), a three-digit Page Number (567), and a three-digit Parcel Number (890).
es: Número de libro de mapas de cuatro dígitos (1234), un Número de página de tres dígitos (567) y un Número de paquete de tres dígitos (890).
fa: شماره کارت نقشه چهار رقمی (1234)، شماره سه رقمی (567) و شماره سه رقمی شماره (890).
fr: un numéro de carte à quatre chiffres (1234), un numéro de page à trois chiffres (567) et un numéro de parcelle à trois chiffres (890).
hy: չորս թվանշանով քարտեզագրքի համարը (1234), երեք նիշանոց էջ (567) եւ եռանիշ թվանշանով համարը (890):
ko: 4 자리 맵 북 번호 (1234), 3 자리 페이지 번호 (567) 및 3 자리 소화물 번호 (890)로 구성됩니다.
ru: четырехзначный номер книги карт (1234), трехзначный номер страницы (567) и трехзначный номер участка (890).
vi: Số Sách Bản đồ gồm bốn chữ số (1234), Số Trang gồm ba chữ số (567) và Số Bưu kiện ba chữ số (890).
zh: 四位數地圖冊號碼（1234），一個三位數的頁碼（567）和一個三位數的地塊編號（890）。
zh_tw: 四位数地图册号码（1234），一个三位数的页码（567）和一个三位数的地块编号（890）。

source: Year and Sequence
es: Año y secuencia
fa: سال و دنباله
fr: Année et séquence
hy: Տարին եւ հերթականությունը
ko: 연도와 순서
ru: Год и последовательность
vi: Năm và Trình tự
zh: 年份和順序
zh_tw: 年份和顺序

source: This area identifies the Year and Sequence – (16 000). This five digit
es: Esta área identifica el año y la secuencia - (16 000). Este cinco digito
fa: این منطقه سال و دنباله را مشخص می کند - (16000). این پنج رقمی
fr: Cette zone identifie l'année et la séquence - (16 000). Ce cinq chiffres
hy: Այս տարածքը որոշում է տարին եւ հաջորդականությունը (16 000): Այս հինգ նիշը
ko: 이 영역은 연도와 시퀀스를 식별합니다 - (16 000). 이 다섯 자리
ru: Эта область идентифицирует Год и Последовательность - (16 000). Это пять цифр
vi: Khu vực này xác định Năm và Trình tự - (16 000). Năm chữ số này
zh: 該區域標識年份和序列 - （16 000）。這五位數
zh_tw: 该区域标识年份和序列 - （16 000）。这五位数

source: number is made up of a two-digit tax year and a three-digit sequence or bill type. For example, a
es: el número se compone de un año fiscal de dos dígitos y una secuencia o tipo de factura de tres dígitos. Por ejemplo, un
fa: شماره از یک سال مالی دو رقمی و یک توالی یا الگوی سه رقمی ساخته شده است. به عنوان مثال، a
fr: Ce numéro est composé d’une année d’imposition à deux chiffres et d’une séquence ou d’un type de facture à trois chiffres. Par exemple, un
hy: համարը բաղկացած է երկնիշ հարկային տարուց եւ երեք նիշ հաջորդականությամբ կամ օրինագծից: Օրինակ `ա
ko: number는 두 자리 연도와 세 자리 시퀀스 또는 bill 유형으로 구성됩니다. 예를 들어, a
ru: Номер состоит из двухзначного налогового года и трехзначной последовательности или типа счета. Например,
vi: số được tạo thành từ một năm tính thuế hai chữ số và một chuỗi ba chữ số hoặc loại hóa đơn. Ví dụ:
zh: 號碼由兩位數的納稅年度和三位數的序列或帳單類型組成。例如，a
zh_tw: 号码由两位数的纳税年度和三位数的序列或帐单类型组成。例如，a

source: 2016 annual bill is displayed as 16 000, however a 2016 supplemental bill may be displayed as 16 010.
es: La factura anual de 2016 se muestra como 16 000, sin embargo, una factura suplementaria de 2016 se puede mostrar como 16 010.
fa: لایحه سالانه 2016 به عنوان 16000 نمایش داده می شود، با این حال یک لایحه مکمل 2016 ممکن است به عنوان 16 010 نمایش داده شود.
fr: La facture annuelle 2016 est affichée comme 16 000 €, mais une facture supplémentaire pour 2016 peut être affichée comme 16 010
hy: 2016-ի տարեկան օրինագիծը ցուցադրվում է 16 հազարով, սակայն 2016-ի լրացուցիչ օրինագիծը կարող է դրվել որպես 16 010:
ko: 2016 연간 청구서는 16 000으로 표시되지만 2016 년 보조 청구서는 16 010으로 표시 될 수 있습니다.
ru: Годовой счет за 2016 год отображается как 16 000, однако дополнительный счет за 2016 год может отображаться как 16 010.
vi: Hóa đơn hàng năm 2016 được hiển thị là 16 000, tuy nhiên hóa đơn bổ sung năm 2016 có thể được hiển thị là 16 010.
zh: 2016年度賬單顯示為16 000，但2016年補充賬單可能顯示為16 010。
zh_tw: 2016年度账单显示为16 000，但2016年补充账单可能显示为16 010。

source: Transfer/New Construction Date
es: Fecha de traslado / nueva construcción
fa: انتقال / تاریخ ساخت جدید
fr: Date de transfert / nouvelle construction
hy: Փոխանցում / նոր կառուցապատման ամսաթիվ
ko: 이전 / 신축 날짜
ru: Дата переноса / нового строительства
vi: Chuyển nhượng / Ngày xây dựng mới
zh: 轉讓/新建工程日期
zh_tw: 转让/新建工程日期

source: This date is used as the basis for the change in
es: Esta fecha se utiliza como base para el cambio en
fa: این تاریخ به عنوان مبنایی برای تغییر در مورد استفاده قرار می گیرد
fr: Cette date est utilisée comme base pour le changement de
hy: Այս ամսաթիվը օգտագործվում է որպես փոփոխության հիմք
ko: 이 날짜는 변경 날짜의 기준으로 사용됩니다.
ru: Эта дата используется в качестве основы для изменения
vi: Ngày này được sử dụng làm cơ sở cho sự thay đổi trong
zh: 此日期用作更改的基礎
zh_tw: 此日期用作更改的基础

source: assessed value. The term &quot;Transfer Date&quot; refers to the recording date of an ownership change. &quot;New Construction
es: valor de tasación. El término "Fecha de transferencia" se refiere a la fecha de registro de un cambio de propiedad. "Nueva construcción
fa: ارزش ارزیابی. اصطلاح "تاریخ انتقال" به تاریخ ضبط یک تغییر مالکیت اشاره دارد. "ساخت و ساز جدید
fr: valeur évaluée. Le terme "Date de transfert" désigne la date d’enregistrement d’un changement de propriété. "Nouvelle construction
hy: գնահատված արժեքը: «Փոխադրման ամսաթիվը» տերմինը վերաբերում է սեփականության փոփոխության գրանցման ամսաթվին: «Նոր կառուցում
ko: 평가 된 가치. "이전 날짜"는 소유권 변경 기록 날짜를 나타냅니다. "신조
ru: оценочная стоимость. Термин «Дата передачи» относится к дате регистрации смены владельца. "Новое строительство
vi: đánh giá giá trị. Thuật ngữ "Ngày chuyển nhượng" dùng để chỉ ngày ghi nhận thay đổi quyền sở hữu. "Xây dựng mới
zh: 評估價值。 “轉移日期”一詞是指所有權變更的記錄日期。 “新建築
zh_tw: 评估价值。 “转移日期”一词是指所有权变更的记录日期。 “新建筑

source: Date&quot; refers to the date the new construction was completed.
es: Fecha "se refiere a la fecha en que se completó la nueva construcción.
fa: تاریخ "اشاره به تاریخ ساخت و ساز جدید است.
fr: "Date" fait référence à la date à laquelle la nouvelle construction a été achevée.
hy: Ամսաթիվը "վերաբերում է նոր շինարարության ավարտի ամսաթվին:
ko: 날짜 "는 새 건설이 완료된 날짜를 나타냅니다.
ru: Дата »относится к дате завершения нового строительства.
vi: Ngày "đề cập đến ngày xây dựng mới hoàn thành.
zh: 日期“是指新建築完工的日期。
zh_tw: 日期“是指新建筑完工的日期。

source: General Tax Levy
es: Impuesto general
fa: مالیات بر درآمد عمومی
fr: Taxe générale
hy: Ընդհանուր հարկ վճարող
ko: 일반 조세
ru: Общий налог
vi: Thuế chung
zh: 一般稅收徵收
zh_tw: 一般税收征收

source: This tax amount is the general one percent (1%) tax rate levied
es: Esta cantidad de impuesto es la tasa impositiva general del uno por ciento (1%) aplicada
fa: این مقدار مالیات به طور کلی یک درصد (1٪) نرخ مالیات اعمال می شود
fr: Ce montant de taxe correspond au taux de taxe général de 1% (1%)
hy: Այս հարկի գումարը գանձվում է ընդհանուր մեկ տոկոսը (1%)
ko: 이 세액은 일반적인 1 % (1 %) 세율입니다.
ru: Эта сумма налога является общей ставкой налога в один процент (1%)
vi: Số thuế này là mức thuế chung một phần trăm (1%)
zh: 此稅額是徵收的一般百分之一（1％）稅率
zh_tw: 此税额是征收的一般百分之一（1％）税率

source: against every property in the County. The calculation is 1 percent multiplied by the &quot;Net Taxable Value.
es: en contra de cada propiedad en el Condado. El cálculo es 1 por ciento multiplicado por el "Valor gravable neto".
fa: علیه هر ملک در شهرستان. محاسبه 1 درصد ضرب به ارزش "ارزش خالص خالص" است.
fr: contre chaque propriété dans le comté. Le calcul est égal à 1% multiplié par la "valeur imposable nette.
hy: ընդդեմ վարչական շրջանի յուրաքանչյուր գույքի: Հաշվարկը կազմում է 1 տոկոս `բազմապատկած« Զուտ Հարկային արժեքի »:
ko: 카운티의 모든 재산에 대한 계산에는 1 %에 "순부 가격"이 곱 해져 있습니다.
ru: против каждой собственности в округе. Расчет составляет 1 процент, умноженный на «Чистую налогооблагаемую стоимость».
vi: chống lại mọi tài sản trong Quận. Tính toán là 1 phần trăm nhân với "Giá trị chịu thuế ròng.
zh: 針對縣內的每一處房產。計算結果為1％乘以“淨應稅價值”。
zh_tw: 针对县内的每一处房产。计算结果为1％乘以“净应税价值”。

source: Voted Indebtedness
es: Endeudamiento votado
fa: بدهی رأی داده است
fr: Endettement voté
hy: Քվեարկված պարտքը
ko: 투표 된 채무
ru: Проголосовавшая задолженность
vi: Bỏ phiếu nợ
zh: 投票負債
zh_tw: 投票负债

source: Voter-approved taxes levied against property.
es: Impuestos aprobados por los votantes impuestos a la propiedad.
fa: مالیات مورد تأیید رأی دهنده علیه دارایی است.
fr: Taxes approuvées par les électeurs et prélevées sur les biens.
hy: Ընտրողի կողմից հաստատված գույքից գանձված հարկերը:
ko: 유권자가 승인 한 세금은 재산에 대해 부과됩니다.
ru: Утвержденные избирателем налоги, взимаемые с собственности.
vi: Thuế được cử tri chấp nhận đánh vào tài sản.
zh: 選民批准的稅收對財產徵收。
zh_tw: 选民批准的税收对财产征收。

source: Assessee
es: Evaluado
fa: ارزیابی
hy: Գնահատող
ru: налогоплательщик
vi: Người nhận
zh: 測評
zh_tw: 测评

source: The owner of record and the mailing address on
es: El propietario del registro y la dirección de correo en
fa: صاحب ضبط و آدرس پستی در
fr: Le propriétaire du dossier et l'adresse postale sur
hy: Գրառության սեփականատերը եւ փոստային հասցեն
ko: 기록 소유자 및 우편 주소
ru: Владелец записи и почтовый адрес на
vi: Chủ sở hữu của hồ sơ và địa chỉ gửi thư trên
zh: 記錄的所有者和郵寄地址
zh_tw: 记录的所有者和邮寄地址

source: file with the Office of the Assessor.
es: archivo con la Oficina del Asesor.
fa: پرونده با دفتر ارزیابی.
fr: déposer auprès du bureau de l'évaluateur.
hy: Ֆայլը գնահատողի գրասենյակի հետ:
ko: 심사원 사무실에 제출하십시오.
ru: файл с офисом ассессора.
vi: nộp với Văn phòng Giám định.
zh: 向評估辦公室提交文件。
zh_tw: 向评估办公室提交文件。

source: Electronic Fund Transfer (EFT) Number
es: Número de transferencia electrónica de fondos (EFT)
fa: شماره انتقال الکترونیکی صندوق (EFT)
fr: Numéro de transfert électronique de fonds (TEF)
hy: Էլեկտրոնային հիմնադրամի փոխանցում (EFT) համարը
ko: 전자 송금 (EFT) 번호
ru: Номер электронного перевода средств (EFT)
vi: Số chuyển khoản điện tử (EFT)
zh: 電子資金轉賬（EFT）號碼
zh_tw: 电子资金转账（EFT）号码

source: The EFT number is used to make
es: El número de EFT se utiliza para hacer
fa: شماره EFT استفاده می شود
fr: Le numéro EFT est utilisé pour faire
hy: EFT համարը օգտագործվում է
ko: 전자 송금 (EFT) 번호는
ru: Номер EFT используется для
vi: Số EFT được sử dụng để thực hiện
zh: EFT號碼用於製作
zh_tw: EFT号码用于制作

source: credit card/Visa Debit card payments over the telephone. To initiate a credit card/Visa Debit card payment,
es: Tarjeta de crédito / Visa. Pago con tarjeta de débito por teléfono. Para iniciar el pago con tarjeta de crédito / tarjeta de débito Visa,
fa: پرداخت کارت اعتباری / کارت اعتباری ویزا از طریق تلفن. برای شروع یک کارت اعتباری / پرداخت ویزا کارت نقدی
fr: paiements par carte de crédit / Visa Débit par téléphone. Pour effectuer un paiement par carte de crédit / carte de débit Visa,
hy: վարկային քարտ / Visa Debit քարտի վճարումներ հեռախոսով: Վարկային քարտ / Visa Debit քարտ վճարելու համար,
ko: 신용 카드 / Visa 직불 카드 결제. 신용 카드 / Visa 직불 카드 결제를 시작하려면,
ru: оплата кредитной картой / дебетовой картой Visa по телефону. Чтобы инициировать оплату кредитной картой / дебетовой картой Visa,
vi: thẻ tín dụng / Visa Debit thanh toán qua điện thoại. Để bắt đầu thanh toán bằng thẻ tín dụng / thẻ Visa Debit,
zh: 信用卡/ Visa借記卡通過電話付款。要發起信用卡/ Visa借記卡付款，
zh_tw: 信用卡/ Visa借记卡通过电话付款。要发起信用卡/ Visa借记卡付款，

source: please call 1(888) 473-0835. However, there are processing fees when paying by credit card/Visa Debit card.
es: Por favor llame al 1 (888) 473-0835. Sin embargo, hay tarifas de procesamiento cuando se paga con tarjeta de crédito / tarjeta de débito Visa.
fa: لطفا با شماره 1 (888) 473-0835 تماس بگیرید. با این وجود هزینه پرداخت در صورت پرداخت با کارت اعتباری / کارت اعتباری ویزا وجود دارد.
fr: veuillez téléphoner au 1 (888) 473-0835. Cependant, des frais de traitement sont facturés pour tout paiement par carte de crédit / carte de débit Visa
hy: խնդրում ենք զանգահարել 1 (888) 473-0835 հեռախոսահամարով: Սակայն կրեդիտային քարտով / Visa Debit քարտով վճարում կատարելու համար վճարներ են:
ko: 1 (888) 473-0835 번으로 전화하십시오. 그러나 신용 카드 / Visa 직불 카드로 결제 할 때 수수료가 부과됩니다.
ru: пожалуйста, звоните 1 (888) 473-0835. Однако при оплате кредитной картой / дебетовой картой Visa взимаются сборы за обработку.
vi: vui lòng gọi 1 (888) 473-0835. Tuy nhiên, có phí xử lý khi thanh toán bằng thẻ tín dụng / thẻ Visa Debit.
zh: 請致電1（888）473-0835。但是，使用信用卡/ Visa借記卡付款時需要支付手續費。
zh_tw: 请致电1（888）473-0835。但是，使用信用卡/ Visa借记卡付款时需要支付手续费。

source: Each transaction is limited to $99,999.99. The PIN number is used to make electronic check payment to protect
es: Cada transacción está limitada a $ 99,999.99. El número de PIN se utiliza para realizar el pago con cheque electrónico para proteger
fa: هر معامله به $ 99،999،99 محدود شده است. شماره پین برای تهیه چک چک الکترونیکی مورد استفاده قرار می گیرد
fr: Chaque transaction est limitée à 99 999,99 $. Le code PIN sert à effectuer le paiement par chèque électronique pour protéger
hy: Յուրաքանչյուր գործարքը սահմանափակվում է 99.999.99 դոլարով: PIN- ն օգտագործվում է էլեկտրոնային վճարման վճար կատարելու համար
ko: 각 거래는 $ 99,999.99로 제한됩니다. PIN 번호는 보호를 위해 전자 수표로 지불하는 데 사용됩니다.
ru: Каждая транзакция ограничена до 99 999,99 долларов США. ПИН-код используется для совершения электронного чека оплаты для защиты
vi: Mỗi giao dịch được giới hạn ở mức $ 99.999,99. Số PIN được sử dụng để thực hiện thanh toán séc điện tử để bảo vệ
zh: 每筆交易限額為99,999.99美元。 PIN碼用於進行電子支票付款以保護
zh_tw: 每笔交易限额为99,999.99美元。 PIN码用于进行电子支票付款以保护

source: your security and privacy and is used to pay your current year and defaulted taxes online. Effective with tax
es: su seguridad y privacidad, y se utiliza para pagar en línea sus impuestos predeterminados y del año en curso. Efectivo con impuesto
fa: امنیت و حریم خصوصی شما و استفاده از آن برای پرداخت هزینه سال جاری و پرداخت مالیات آنلاین به صورت آنلاین است. موثر با مالیات
fr: votre sécurité et votre vie privée et est utilisé pour payer en ligne votre année en cours et les taxes en souffrance. Efficace avec taxe
hy: ձեր անվտանգությունն ու գաղտնիությունը եւ օգտագործվում է վճարել ձեր ընթացիկ տարին եւ վճարել առցանց հարկերը: Արդյունավետ հարկով
ko: 귀하의 보안 및 개인 정보 보호 정책은 귀하의 현재 년도 및 기 본 세금을 온라인으로 지불하는 데 사용됩니다. 세금으로 효과적입니다.
ru: ваша безопасность и конфиденциальность и используется для оплаты вашего текущего года и дефолтных налогов онлайн. Действует с налогом
vi: bảo mật và quyền riêng tư của bạn và được sử dụng để thanh toán năm hiện tại và các khoản thuế mặc định trực tuyến. Hiệu quả với thuế
zh: 您的安全和隱私，用於在線支付當前年度和違約稅。有效的稅收
zh_tw: 您的安全和隐私，用于在线支付当前年度和违约税。有效的税收
