Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/UnSecuredPropertyTax.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Unsecured Property Tax Bill
es: Impuesto sobre la propiedad no garantizada
fa: صورتحساب مالیات غیر قانونی
fr: Facture foncière non garantie
hy: Անշարժ գույքի հարկի մասին օրենքը
ko: 무담보 재산세 법안
ru: Необеспеченный законопроект о налоге на имущество
vi: Hóa đơn thuế tài sản không có bảo đảm
zh: 無抵押物業稅條例草案
zh_tw: 无抵押物业税条例草案

source: Please click on any number to view the description of the bill component. You may also scroll down to the bottom of the page to view a complete list of field descriptions.
es: Haga clic en cualquier número para ver la descripción del componente de la factura. También puede desplazarse hacia la parte inferior de la página para ver una lista completa de las descripciones de los campos.
fa: برای مشاهده توضیحات جزء لایحه، لطفا بر روی هر شماره کلیک کنید. شما همچنین می توانید به پایین صفحه بروید تا لیست کامل لیست های زمینه نمایش داده شود.
fr: Veuillez cliquer sur n’importe quel numéro pour voir la description de la facture. Vous pouvez également faire défiler l'écran jusqu'en bas pour afficher une liste complète des descriptions de champs.
hy: Խնդրում ենք սեղմել ցանկացած օրվա համար `օրինագծի բաղադրիչի նկարագրությունը դիտելու համար: Դուք կարող եք նաեւ էջի ներքեւի ներքեւ ներքեւ իջնել դաշտի նկարագրությունների ամբողջական ցանկը դիտելու համար:
ru: Пожалуйста, нажмите на любой номер, чтобы просмотреть описание компонента счета. Вы также можете прокрутить вниз страницы, чтобы просмотреть полный список описаний полей.

source: Unsecured bills are
es: Las facturas sin garantía son
fa: صورت حساب های غیرقانونی
fr: Les factures non garanties sont
hy: Անթույլատրելի հաշիվներ են
ko: 무담보 지폐
ru: Необеспеченные счета
vi: Hóa đơn không có bảo đảm là
zh: 沒有擔保的賬單
zh_tw: 没有担保的账单

source: mailed out every year no later than July 31st and are due no later
es: se envían todos los años a más tardar el 31 de julio y se vencen a más tardar
fa: هر سال بعد از 31 ژوئیه هر ساله ارسال می شود و به زودی به پایان نمی رسد
fr: posté chaque année au plus tard le 31 juillet et doit être remis au plus tard
hy: ամեն տարի ուղարկվում են ոչ ուշ, քան հուլիսի 31-ը, եւ ոչ ուշ, քան նախատեսված են
ko: 매년 7 월 31 일까지 우편으로 발송되며 늦어도 늦지 않을 예정입니다.
ru: отправляется каждый год не позднее 31 июля и не позднее
vi: gửi thư hàng năm không muộn hơn ngày 31 tháng 7 và không muộn
zh: 每年不遲於7月31日寄出，並且不遲到
zh_tw: 每年不迟于7月31日寄出，并且不迟到

source: than August 31st. Corrected bills are also mailed out using this
es: que el 31 de agosto. Las facturas corregidas también se envían por correo usando este
fa: از اوت 31. صورت حساب های اصلاح شده نیز با استفاده از این ایمیل ارسال می شود
fr: que le 31 août. Les factures corrigées sont également postées en utilisant cette
hy: քան օգոստոսի 31-ին: Ուղղորդված օրինագծերը նաեւ օգտագործվում են այդ միջոցով
ko: 8 월 31 일보다. 정정 된 청구서도 이것을 사용하여 우송됩니다.
ru: чем 31 августа. Исправленные счета также отправляются по почте с использованием этого
vi: hơn ngày 31 tháng 8 Hóa đơn đã sửa cũng được gửi đi bằng cách sử dụng
zh: 比8月31日。更正的賬單也使用此郵寄
zh_tw: 比8月31日。更正的账单也使用此邮寄

source: same form so make sure to check your due dates.
es: mismo formulario, así que asegúrese de verificar sus fechas de vencimiento.
fa: همان فرم، بنابراین مطمئن شوید که تاریخ های مربوط به آن را چک کنید.
fr: même formulaire alors assurez-vous de vérifier vos dates d'échéance.
hy: նույն ձեւով, որպեսզի համոզվեք, որ ստուգեք ձեր ժամկետները:
ko: 같은 양식이므로 기한을 확인하십시오.
ru: та же форма, поэтому не забудьте проверить ваши сроки.
vi: cùng một hình thức để đảm bảo kiểm tra ngày đáo hạn của bạn.
zh: 相同的表格，所以一定要檢查你的截止日期。
zh_tw: 相同的表格，所以一定要检查你的截止日期。

source: Sale or Disposal
es: Venta o disposición
fa: فروش یا دفع
fr: Vente ou cession
hy: Վաճառք կամ հեռացում
ko: 판매 또는 폐기
ru: Продажа или избавление
vi: Bán hoặc thanh lý
zh: 出售或處置
zh_tw: 出售或处置

source: Sale or disposal of this property
es: Venta o disposición de este inmueble.
fa: فروش یا دفع این اموال
fr: Vente ou cession de cette propriété
hy: Այս գույքի վաճառք կամ օտարում
ko: 이 부동산의 판매 또는 처분
ru: Продажа или распоряжение этой собственностью
vi: Bán hoặc xử lý tài sản này
zh: 出售或處置這家酒店
zh_tw: 出售或处置这家酒店

source: after January 1 does not relieve the assessee of this tax.
es: A partir del 1 de enero no se exonera al fiscal de este impuesto.
fa: پس از 1 ژانویه ارزشیابی این مالیات را تسکین نمی دهد.
fr: après le 1er janvier ne dispense pas le contribuable de cette taxe
hy: հունվարի 1-ից հետո չի հանում այս հարկի գնահատողը:
ko: 1 월 1 일 이후에도이 세금에 대한 과세 대상자는 면제되지 않습니다.
ru: после 1 января не освобождает налогоплательщика от этого налога.
vi: sau ngày 1 tháng 1 không giảm thuế cho người nhận thuế này.
zh: 1月1日之後並沒有減輕這種稅的評估。
zh_tw: 1月1日之后并没有减轻这种税的评估。

source: Assessee
es: Evaluado
fa: ارزیابی
hy: Գնահատող
ru: налогоплательщик
vi: Người nhận
zh: 測評
zh_tw: 测评

source: The person or entity that is responsible
es: La persona o entidad responsable.
fa: شخص یا نهادی که مسئول است
fr: La personne ou l'entité responsable
hy: Պատասխանատու անձը կամ անձը
ko: 책임이있는 개인 또는 단체
ru: Физическое или юридическое лицо, которое несет ответственность
vi: Người hoặc tổ chức chịu trách nhiệm
zh: 負責的個人或實體
zh_tw: 负责的个人或实体

source: for this bill.
es: para este proyecto de ley.
fa: برای این لایحه.
fr: pour ce projet de loi.
hy: այս օրինագծի համար:
ko: 이 법안에 대해.
ru: за этот счет.
vi: cho hóa đơn này.
zh: 這個法案。
zh_tw: 这个法案。

source: Bill Number
es: Número de factura
fa: شماره قبض
fr: Numéro de facture
hy: Բիլլի համարը
ko: 청구 번호
ru: Номер счета
vi: Số hóa đơn
zh: 賬單號碼
zh_tw: 账单号码

source: The bill number for this year's bill.
es: El número de factura para la factura de este año.
fa: شماره لایحه برای این لایحه سال جاری.
fr: Le numéro de facture pour la facture de cette année.
hy: Այս տարվա օրինագծի օրինագծի համարը:
ko: 올해 청구서의 청구서 번호입니다.
ru: Номер счета для счета этого года.
vi: Số hóa đơn cho hóa đơn năm nay.
zh: 今年法案的賬單號碼。
zh_tw: 今年法案的账单号码。

source: Please be careful as this number changes every year. When referencing it always
es: Por favor tenga cuidado ya que este número cambia cada año. Cuando se hace referencia siempre
fa: لطفا مراقب باشید زیرا این تعداد هر ساله تغییر می کند. همیشه آن را ارجاع دهید
fr: S'il vous plaît soyez prudent que ce nombre change chaque année. Lors du référencement toujours
hy: Խնդրում ենք զգույշ լինել, քանի որ այս թիվը փոխվում է ամեն տարի: Երբ հղում է այն միշտ
ko: 이 번호는 매년 바뀌므로주의하십시오. 항상 그것을 참조 할 때
ru: Пожалуйста, будьте осторожны, так как это число меняется каждый год. При ссылке на это всегда
vi: Hãy cẩn thận vì con số này thay đổi hàng năm. Khi tham khảo nó luôn
zh: 因為這個數字每年都在變化，所以要小心。總是引用它時
zh_tw: 因为这个数字每年都在变化，所以要小心。总是引用它时

source: include the year; for example, 2016 12345678.
es: incluir el año; por ejemplo, 2016 12345678.
fa: شامل سال برای مثال، 2016 12345678.
fr: inclure l'année; par exemple, 2016 12345678.
hy: ներառյալ տարին. օրինակ, 2016 12345678:
ko: 그 해를 포함 시키라. 예 : 2016 12345678.
ru: включить год; например, 2016 12345678.
vi: bao gồm cả năm; ví dụ: 2016 12345678.
zh: 包括年份;例如，2016 12345678。
zh_tw: 包括年份;例如，2016 12345678。

source: Situs or Location
es: Situs o ubicación
fa: محل سکونت یا محل سکونت
fr: Situs ou Lieu
hy: Situs կամ գտնվելու վայրը
ko: 위치 또는 위치
ru: Ситус или место
vi: Situs hoặc vị trí
zh: Situs或位置
zh_tw: Situs或位置

source: The location of the property
es: La ubicación de la propiedad.
fa: محل اموال
fr: L'emplacement de la propriété
hy: Գույքի գտնվելու վայրը
ko: 재산의 위치
ru: Расположение недвижимости
vi: Vị trí của tài sản
zh: 酒店的位置
zh_tw: 酒店的位置

source: being assessed.
es: siendo evaluado.
fa: ارزیابی می شود.
fr: en cours d'évaluation.
hy: գնահատվում են:
ko: 평가되고있다.
ru: оценивается.
vi: Đang được đánh giá.
zh: 被評估。
zh_tw: 被评估。

source: Assessment Number
es: Número de evaluación
fa: شماره ارزیابی
fr: Numéro d'évaluation
hy: Գնահատման համարը
ko: 평가 번호
ru: Оценочный номер
vi: Số đánh giá
zh: 評估編號
zh_tw: 评估编号

source: A number that the Assessor's
es: Un número que el Asesor
fa: یک عدد که اسمسور است
fr: Un chiffre que l'évaluateur
hy: Մի շարք, որը գնահատողն է
ko: 심사원이
ru: Число, которое оценщик
vi: Một số mà Người phán xử
zh: 評估員的數字
zh_tw: 评估员的数字

source: office uses to link to a specific assessment.
es: Usos de oficina para enlazar a una evaluación específica.
fa: دفتر برای پیوند به یک ارزیابی خاص استفاده می کند.
fr: office utilise pour faire le lien avec une évaluation spécifique.
hy: գրասենյակը օգտագործում է որոշակի գնահատական կապելու համար:
ko: 사무실은 특정 평가에 연결하는 데 사용됩니다.
ru: офис использует для ссылки на конкретную оценку.
vi: sử dụng văn phòng để liên kết đến một đánh giá cụ thể.
zh: 辦公室用於鏈接到特定的評估。
zh_tw: 办公室用于链接到特定的评估。

source: Assessed Values
es: Valores evaluados
fa: ارزشهای ارزیابی شده
fr: Valeurs évaluées
hy: Գնահատված արժեքներ
ko: 평가 된 값
ru: Оцененные ценности
vi: Giá trị đánh giá
zh: 評估價值觀
zh_tw: 评估价值观

source: Values are determined by the
es: Los valores están determinados por la
fa: ارزش ها توسط
fr: Les valeurs sont déterminées par le
hy: Արժեքները սահմանվում են
ko: 값은
ru: Значения определяются
vi: Giá trị được xác định bởi
zh: 值由...確定
zh_tw: 值由...确定

source: Assessor's office. Please call the number listed here for any question
es: La oficina del asesor. Por favor llame al número que aparece aquí para cualquier pregunta
fa: دفتر اسناد رسمی لطفا برای هر سوال شماره تماس بگیرید
fr: Bureau de l'évaluateur. S'il vous plaît appelez le numéro indiqué ici pour toute question
hy: Գնահատիչի գրասենյակ: Խնդրում ենք զանգահարել ցանկացած հարցի համար նշված համարը
ko: 심사원 사무실. 질문이 있으시면 여기에 기재된 전화 번호로 전화하십시오.
ru: Офис оценщика. Пожалуйста, позвоните по номеру, указанному здесь для любого вопроса
vi: Văn phòng giám định. Vui lòng gọi số được liệt kê ở đây cho bất kỳ câu hỏi
zh: 評估員辦公室。如有任何問題，請撥打此處列出的電話號碼
zh_tw: 评估员办公室。如有任何问题，请拨打此处列出的电话号码

source: pertaining to the assessed value of the unsecured property.
es: Perteneciente al valor tasado de los bienes no garantizados.
fa: مربوط به ارزش ارزیابی اموال غیرقانونی است.
fr: se rapportant à l’évaluation de la propriété non garantie.
hy: կապված անապահով գույքի գնահատված արժեքի հետ:
ko: 무담보 재산의 평가 된 가치에 관한
ru: Относительно оценочной стоимости необеспеченного имущества.
vi: liên quan đến giá trị đánh giá của tài sản không có bảo đảm.
zh: 與無擔保財產的評估價值有關。
zh_tw: 与无担保财产的评估价值有关。

source: Full Value
es: Valor total
fa: ارزش کامل
fr: Pleine valeur
hy: Ամբողջական արժեքը
ko: 전체 가치
ru: Полная стоимость
vi: Giá trị đầy đủ
zh: 全價
zh_tw: 全价

source: Value as of January 1st as
es: Valor a partir del 1 de enero como
fa: ارزش از 1 ژانویه به عنوان
fr: Valeur au 1er janvier
hy: Հունվարի 1-ի դրությամբ արժեքը
ko: 1 월 1 일 현재의 가치
ru: Значение по состоянию на 1 января как
vi: Giá trị kể từ ngày 1 tháng 1 là
zh: 截至1月1日的價值為
zh_tw: 截至1月1日的价值为

source: determined by the Assessor's office.
es: determinado por la oficina del asesor.
fa: تعیین شده توسط دفتر اسناد رسمی.
fr: déterminé par le bureau de l'évaluateur.
hy: որոշել է գնահատողի գրասենյակը:
ko: 심사원 사무실에서 결정.
ru: определяется офисом оценщика.
vi: được xác định bởi văn phòng của Người phán xử.
zh: 由評估員辦公室確定。
zh_tw: 由评估员办公室确定。

source: Voted Indebtedness
es: Endeudamiento votado
fa: بدهی رأی داده است
fr: Endettement voté
hy: Քվեարկված պարտքը
ko: 투표 된 채무
ru: Проголосовавшая задолженность
vi: Bỏ phiếu nợ
zh: 投票負債
zh_tw: 投票负债

source: Voter-approved taxes levied
es: Impuestos aprobados por los votantes impuestos
fa: مالیات مورد تأیید رای دهندگان
fr: Taxes approuvées par les électeurs
hy: Ընտրողների կողմից հաստատված հարկերը գանձվում են
ko: 투표자가 승인 한 세금이 부과됩니다.
ru: Налоги, утвержденные избирателем
vi: Các khoản thuế được cử tri chấp thuận
zh: 選民批准的稅收徵收
zh_tw: 选民批准的税收征收

source: against property.
es: contra la propiedad.
fa: علیه اموال
fr: contre la propriété.
hy: սեփականության դեմ:
ko: 재산에 대하여.
ru: против собственности.
vi: chống lại tài sản.
zh: 反對財產。
zh_tw: 反对财产。

source: Total Tax
es: Total impuestos
fa: مالیات کل
fr: Taxe total
hy: Ընդհանուր հարկ
ko: 총 세금
ru: Общая сумма налога
vi: Tổng thuế
zh: 總稅
zh_tw: 总税

source: The total amount of tax due by the date
es: El importe total del impuesto adeudado por la fecha.
fa: مبلغ کل مالیات مربوط به تاریخ
fr: Le montant total de la taxe due à la date
hy: Ամսաթվի ամսաթվի դրությամբ հարկի ընդհանուր գումարը
ko: 날짜까지내는 세금 총액
ru: Общая сумма налога к дате
vi: Tổng số tiền thuế phải trả theo ngày
zh: 截止日期的稅額總額
zh_tw: 截止日期的税额总额

source: stated. A 10% penalty and collection costs will accrue after the due date.
es: fijado. Una multa del 10% y los costos de cobro se acumularán después de la fecha de vencimiento.
fa: اظهار داشت. 10٪ مجازات و هزینه های جمع آوری پس از تاریخ به حساب می آیند.
fr: déclaré. Une pénalité de 10% et des frais de recouvrement courront après la date d'échéance.
hy: հայտարարեց: Վճարման օրվանից հետո կստանան 10% տուգանք եւ հավաքագրման ծախսեր:
ko: 정해진. 마감일 이후 10 % 벌금 및 징수 비용이 발생합니다.
ru: заявил. 10% штрафа и расходы на сбор начисляются после даты оплаты.
vi: nêu. Tiền phạt 10% và chi phí nhờ thu sẽ tích lũy sau ngày đáo hạn.
zh: 說明。在到期日之後將收取10％的罰款和收取費用。
zh_tw: 说明。在到期日之后将收取10％的罚款和收取费用。

source: Please include your payment stub with any payment; write the tax year and bill
es: Por favor incluya su talón de pago con cualquier pago; escriba el año fiscal y la factura
fa: لطفا با پرداخت هر کدام از موارد پرداخت خود را پرداخت کنید سال مالیات و لایحه را بنویسید
fr: S'il vous plaît inclure votre talon de paiement avec tout paiement; écrire l'année d'imposition et la facture
hy: Խնդրում ենք ներառել ձեր վճարման կտրոնը ցանկացած վճարով: գրեք հարկային տարին եւ օրինագիծը
ko: 지급금을 지불금과 함께 기입 해주십시오. 과세 연도와 계산서를 쓰다.
ru: Пожалуйста, включите платежную квитанцию с любым платежом; написать налоговый год и счет
vi: Vui lòng bao gồm cuống thanh toán của bạn với bất kỳ khoản thanh toán nào; viết năm tính thuế và hóa đơn
zh: 請在付款時附上您的付款存根;寫稅務年度和賬單
zh_tw: 请在付款时附上您的付款存根;写税务年度和账单

source: number on your check.
es: número en su cheque.
fa: شماره در چک شما
fr: numéro sur votre chèque.
hy: ձեր ստուգման համարը:
ko: 수표 번호.
ru: номер на вашем чеке.
vi: số trên séc của bạn.
zh: 你的支票號碼。
zh_tw: 你的支票号码。

source: If not paid by the delinquent date
es: Si no se paga en la fecha de morosidad.
fa: اگر تاریخ خرابکار را پرداخت نکنید
fr: Si non payé à la date du délinquant
hy: Եթե չվճարված վճարված ամսաթվով
ko: 연체 된 날짜까지 지불하지 않으면
ru: Если не оплачен в срок
vi: Nếu không được trả trước ngày quá hạn
zh: 如果沒有拖欠日期支付
zh_tw: 如果没有拖欠日期支付

source: The last date
es: La última fecha
fa: آخرین تاریخ
fr: La dernière date
hy: Վերջին ամսաթիվը
ko: 마지막 날짜
ru: Последнее свидание
vi: Ngày cuối cùng
zh: 最後的約會
zh_tw: 最后的约会

source: that payment will be accepted without penalty. Payments postmarked or received
es: Ese pago será aceptado sin penalización. Pagos sellados o recibidos
fa: این پرداخت بدون مجازات پذیرفته خواهد شد. پرداخت های پست شده یا دریافت شده
fr: ce paiement sera accepté sans pénalité. Paiements postés ou reçus
hy: այդ վճարումը կստանա առանց տուգանքի: Փոստի ստացում կամ ստացված վճարումներ
ko: 그 지불은 벌금없이 받아 들여질 것입니다. 소인이 찍히거나 수령 한 지불
ru: этот платеж будет принят без штрафа. Платежи помечены или получены
vi: khoản thanh toán đó sẽ được chấp nhận mà không bị phạt. Thanh toán có dấu bưu điện hoặc nhận
zh: 付款將被接受，不會受到處罰。郵寄或收到付款
zh_tw: 付款将被接受，不会受到处罚。邮寄或收到付款

source: after this date are subject to a 10% penalty and may be subject to additional
es: después de esta fecha están sujetos a una multa del 10% y pueden estar sujetos a
fa: پس از این تاریخ، مجازات 10٪ اعمال می شود و ممکن است به دلیل اضافی باشد
fr: après cette date sont passibles d’une pénalité de 10% et peuvent faire l’objet de
hy: այդ օրվանից հետո ենթակա են 10% տուգանքի եւ կարող է ենթակա լինել լրացուցիչ
ko: 이 날짜 이후에는 10 %의 벌금이 부과되며 추가 비용이 부과 될 수 있습니다.
ru: после этой даты налагается штраф в размере 10% и может быть предметом дополнительных
vi: sau ngày này sẽ bị phạt 10% và có thể phải chịu thêm
zh: 在此日期之後將受到10％的罰款，可能需要額外支付
zh_tw: 在此日期之后将受到10％的罚款，可能需要额外支付

source: collection costs of up to $49.00. Interest may also accrue at the rate
es: Gastos de cobro de hasta $ 49.00. Los intereses también pueden acumularse a la tasa
fa: هزینه های جمع آوری تا $ 49.00. علاقه نیز ممکن است به میزان افزایش یابد
fr: frais de collecte allant jusqu'à 49,00 $. Les intérêts peuvent aussi s'accumuler au taux
hy: հավաքման ծախսերը `մինչեւ $ 49.00: Տոկոսադրույքները կարող են նաեւ հաշվարկվել
ko: 최대 $ 49.00의 징수 비용. 이자도 이자율로 발생할 수 있습니다.
ru: расходы на сбор до $ 49,00. Проценты могут также начисляться по ставке
vi: chi phí thu gom lên tới $ 49,00. Tiền lãi cũng có thể tích lũy theo tỷ lệ
zh: 收集成本高達$ 49.00。利息也可能按此利率累計
zh_tw: 收集成本高达$ 49.00。利息也可能按此利率累计

source: of 1.5% on the base tax beginning on the second month after the due date. There
es: del 1,5% sobre el impuesto base a partir del segundo mes posterior a la fecha de vencimiento. Ahí
fa: از 1.5٪ در مالیات بر اساس شروع در ماه دوم پس از تاریخ است. آنجا
fr: de 1,5% sur la taxe de base à compter du deuxième mois suivant la date d’échéance. Là
hy: 1.5% -ով բազային հարկի վրա, սկսած ամսաթվից հետո երկրորդ ամսվա սկզբից: Այնտեղ
ko: 만기일 이후 두 번째 달에 시작되는 기본 세율은 1.5 %입니다. 그곳에
ru: 1,5% от базового налога, начиная со второго месяца после установленной даты. Там
vi: 1,5% trên thuế cơ sở bắt đầu vào tháng thứ hai sau ngày đáo hạn. Ở đó
zh: 截止日期後第二個月開始徵收基本稅的1.5％。那裡
zh_tw: 截止日期后第二个月开始征收基本税的1.5％。那里

source: is a $33.00 service charge for any check returned by the bank.
es: es un cargo por servicio de $ 33.00 por cualquier cheque devuelto por el banco.
fa: یک سرویس هزینه 33 دلار برای هر چک بازگشتی توسط بانک است.
fr: Des frais de service de 33,00 $ sont facturés pour tout chèque retourné par la banque.
hy: բանկի կողմից վերադարձված ցանկացած ստուգման համար $ 33.00 վճարում է:
ko: 은행이 반환 한 수표에 대해 $ 33.00의 봉사료입니다.
ru: плата за обслуживание, возвращаемая банком, составляет 33 доллара США.
vi: là khoản phí dịch vụ $ 33,00 cho bất kỳ séc nào được ngân hàng trả lại.
zh: 這筆銀行退回的支票是33美元的服務費。
zh_tw: 这笔银行退回的支票是33美元的服务费。

source: 10% Penalty After
es: 10% de penalización después
fa: 10٪ مجازات پس از
fr: 10% de pénalité après
hy: 10% տուգանքից հետո
ko: 10 % 벌금 후
ru: 10% штраф после
vi: Phạt 10% sau
zh: 10％的罰款後
zh_tw: 10％的罚款后

source: The date by which payment must be
es: La fecha en que el pago debe ser
fa: تاریخی که پرداخت باید باشد
fr: La date à laquelle le paiement doit être
hy: Ամսաթիվը, որի վճարումը պետք է լինի
ko: 지불해야하는 날짜
ru: Дата, к которой платеж должен быть
vi: Ngày phải thanh toán
zh: 付款的日期
zh_tw: 付款的日期

source: postmarked or received. Please mail early to avoid penalties. Postage Meter
es: matasellos o recibidos. Por favor envíe por correo temprano para evitar sanciones. Medidor de franqueo
fa: علامت گذاری شده یا دریافت شده لطفا برای جلوگیری از جریمه در اوایل ایمیل. مترجم پستی
fr: le cachet de la poste ou reçu. S'il vous plaît mail tôt pour éviter les pénalités. Mètre d'affranchissement
hy: փոստով կամ ստացված: Խնդրում ենք նամակ ուղարկել վաղաժամ `տուգանքներից խուսափելու համար: Փոստային առաքիչ
ko: 소인이 찍혔다. 처벌을 피하기 위해 일찍 우편으로 보내주십시오. 우편 요금 계기
ru: Почтовый штемпель или получил. Пожалуйста, пишите заранее, чтобы избежать штрафов. Почтовый метр
vi: dấu bưu điện hoặc nhận được. Vui lòng gửi thư sớm để tránh bị phạt. Đồng hồ bưu chính
zh: 郵戳或收到。請儘早郵寄，以免受到處罰。郵資計
zh_tw: 邮戳或收到。请尽早邮寄，以免受到处罚。邮资计

source: Dates are not used to determine the postmark.
es: Las fechas no se utilizan para determinar el matasellos.
fa: برای تعیین علامت پستی استفاده از تاریخ استفاده نمی شود.
fr: Les dates ne sont pas utilisées pour déterminer le cachet de la poste.
hy: Ամսաթվերը չեն օգտագործվում փոստարկղը որոշելու համար:
ko: 날짜는 소인 확인에 사용되지 않습니다.
ru: Даты не используются для определения почтового штемпеля.
vi: Ngày không được sử dụng để xác định dấu bưu điện.
zh: 日期不用於確定郵戳。
zh_tw: 日期不用于确定邮戳。

source: Year and Bill Number
es: Año y número de factura
fa: سال و شماره بیل
fr: Année et numéro de facture
hy: Տարի եւ օրվա համարը
ko: 연도 및 청구서 번호
ru: Год и номер счета
vi: Năm và số hóa đơn
zh: 年份和賬單號碼
zh_tw: 年份和账单号码

source: Please include this on any
es: Por favor incluya esto en cualquier
fa: لطفا این را در هر کدام
fr: S'il vous plaît inclure ceci sur tout
hy: Խնդրում ենք այս ամենը ներառել
ko: 이 번호를 포함 시키십시오.
ru: Пожалуйста, включите это в любой
vi: Vui lòng bao gồm điều này trên bất kỳ
zh: 請將此包含在任何內容中
zh_tw: 请将此包含在任何内容中

source: correspondence or payment. Be careful as bill numbers change every year.
es: Correspondencia o pago. Tenga cuidado ya que los números de las facturas cambian cada año.
fa: مکاتبات یا پرداخت. مراقب باشید زیرا تعداد لایحه هر ساله تغییر می کند.
fr: correspondance ou paiement. Faites attention car les numéros de facture changent chaque année.
hy: նամակագրություն կամ վճարում: Ուշադիր եղեք, քանի որ օրինագծերի համարները փոխվում են ամեն տարի:
ko: 통신 또는 지불. 매년 청구서 번호가 변경되므로주의하십시오.
ru: переписка или оплата. Будьте осторожны, так как номера счетов меняются каждый год.
vi: thư từ hoặc thanh toán. Hãy cẩn thận vì số hóa đơn thay đổi hàng năm.
zh: 通信或付款。隨著賬單數量每年都在變化，要小心。
zh_tw: 通信或付款。随着账单数量每年都在变化，要小心。

source: The number the Assessor uses to
es: El número que el Asesor utiliza para
fa: شماره ارزیابی کننده به استفاده از
fr: Le nombre que l'évaluateur utilise pour
hy: Գնահատողը օգտագործում է համարը
ko: Assessor가 사용하는 번호
ru: Число, которое использует оценщик
vi: Số mà Người phán xử sử dụng để
zh: Assessor使用的數字
zh_tw: Assessor使用的数字

source: track assessed property.
es: Seguimiento de la propiedad evaluada.
fa: ردیابی اموال ارزیابی شده
fr: suivre la propriété évaluée.
hy: track գնահատված գույքը:
ko: 평가 된 재산 추적.
ru: отслеживать оцениваемое имущество.
vi: theo dõi tài sản đánh giá.
zh: 跟踪評估的財產。
zh_tw: 跟踪评估的财产。

source: Payment by Check
es: Pago con cheque
fa: پرداخت توسط چک
fr: Paiement par chèque
hy: Վճարման միջոցով ստուգում
ko: 수표로 지불
ru: Оплата чеком
vi: Thanh toán bằng séc
zh: 支票付款
zh_tw: 支票付款

source: Make check payable and mail to the
es: Haga el cheque a pagar y envíelo a la
fa: چک را پرداخت و ایمیل به
fr: Rendre le chèque payable et le poster au
hy: Ստուգեք վճարը եւ փոստը
ko: 수표로 지불하고
ru: Сделать чек к оплате и отправить по почте
vi: Làm séc thanh toán và gửi thư đến
zh: 支票支票和郵寄到
zh_tw: 支票支票和邮寄到

source: address shown in the statement. Please include your payment stub with any
es: Dirección mostrada en la declaración. Por favor incluya su comprobante de pago con cualquier
fa: آدرس در این بیانیه نشان داده شده است. لطفا با هر کدام از موارد پرداخت خود را درج کنید
fr: adresse indiquée dans la déclaration. S'il vous plaît inclure votre talon de paiement avec tout
hy: հասցե, որը նշված է հայտարարության մեջ: Խնդրում ենք ներառել ձեր վճարման կաղապարը ցանկացածով
ko: 주소가 성명서에 나와 있습니다. 귀하의 지불 스텁을 포함 시키십시오.
ru: адрес указан в заявлении. Пожалуйста, включите платежную квитанцию с любым
vi: địa chỉ thể hiện trong tuyên bố. Vui lòng bao gồm cuống thanh toán của bạn với bất kỳ
zh: 聲明中顯示的地址。請將您的付款存根包括在內
zh_tw: 声明中显示的地址。请将您的付款存根包括在内

source: payment and write the tax year and bill number on your check
es: Pague y escriba el año fiscal y el número de factura en su cheque
fa: پرداخت و سال مالیات و شماره لایحه را در چک خود بنویسید
fr: paiement et écrivez l'année d'imposition et le numéro de facture sur votre chèque
hy: վճարում եւ գրեք հարկային տարին եւ օրինագիծը ձեր ստուգման վրա
ko: 지불하고 세금 연도와 청구서 번호를 수표에 기입하십시오.
ru: оплатите и укажите налоговый год и номер счета на своем чеке
vi: thanh toán và viết năm tính thuế và số hóa đơn trên séc của bạn
zh: 付款並在支票上寫上納稅年度和賬單號碼
zh_tw: 付款并在支票上写上纳税年度和账单号码

source: Unsecured Property Tax
vi: Thuế tài sản không có bảo đảm
