Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views/Home/UnSecuredPriorYear.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh

source: Unsecured Prior Year Bill
es: Factura del año anterior sin garantía
fa: سال قبل اعلام نشده
fr: Facture de l'année précédente non garantie
hy: Ապահովված չլինելու նախորդ տարվա օրինագիծը
ko: 무담보 이전 연도 청구서
ru: Необеспеченный счет за предыдущий год
vi: Hóa đơn năm trước không bảo đảm
zh: 無擔保的上年度法案

source: Please click on any number to view the description of the bill component. You may also scroll down to the bottom of the page to view a complete list of field descriptions.
es: Haga clic en cualquier número para ver la descripción del componente de la factura. También puede desplazarse hacia la parte inferior de la página para ver una lista completa de las descripciones de los campos.
fa: برای مشاهده توضیحات جزء لایحه، لطفا بر روی هر شماره کلیک کنید. شما همچنین می توانید به پایین صفحه بروید تا لیست کامل لیست های زمینه نمایش داده شود.
ru: Пожалуйста, нажмите на любой номер, чтобы просмотреть описание компонента счета. Вы также можете прокрутить вниз страницы, чтобы просмотреть полный список описаний полей.
zh: 請單擊任何數字以查看帳單組件的說明。您也可以向下滾動到頁面底部以查看完整的字段說明列表。

source: Unsecured Property Tax Bil
es: Impuesto de propiedad no garantizada Bil
fa: مالیات غیرقانونی مالیات بر ارزش افزوده
fr: Bilan d'impôt foncier non garanti
hy: Անհատական գույքի հարկ
ko: 무담보 재산세
ru: Необеспеченный налог на недвижимость
vi: Thuế tài sản không có bảo đảm
zh: 無擔保財產稅Bil

source: Unsecured bills that were not paid by
es: Facturas no garantizadas que no fueron pagadas por
fa: صورتحساب های غیرقانونی که توسط آنها پرداخت نشد
fr: Factures non garanties qui n'ont pas été payées par
hy: Անպաշտպանված օրինագծերը, որոնք չեն վճարվել
ko: 지불되지 않은 무담보 지폐
ru: Необеспеченные счета, которые не были оплачены
vi: Hóa đơn không có bảo đảm không được thanh toán bằng
zh: 未支付的無擔保票據

source: the original due date.
es: La fecha de vencimiento original.
fa: تاریخ تحویل اصلی
fr: la date d'échéance d'origine.
hy: սկզբնական օրվանից:
ko: 원래 만기 날짜.
ru: оригинальная дата оплаты.
vi: ngày đáo hạn ban đầu.
zh: 原定截止日期。

source: Prior Year
es: Año anterior
fa: سال گذشته
fr: Année précédente
hy: Նախորդ տարի
ko: 전년도
ru: Предыдущий год
vi: Năm trước
zh: 去年

source: The tax year the original bill was due.
es: El año fiscal que venció la factura original.
fa: سال مالیاتی لایحه اصلی بود
fr: L'année d'imposition à laquelle la facture initiale était due.
hy: Հարկային տարին նախնական օրինագիծը նախատեսված էր:
ko: 원안이 만기가 된 과세 연도.
ru: Налоговый год, когда должен был быть выставлен первоначальный счет.
vi: Năm thuế hóa đơn gốc là do.
zh: 原始賬單到期的納稅年度。

source: Sale or Disposal
es: Venta o disposición
fa: فروش یا دفع
fr: Vente ou cession
hy: Վաճառք կամ հեռացում
ko: 판매 또는 폐기
ru: Продажа или избавление
vi: Bán hoặc thanh lý
zh: 出售或處置

source: Sale or disposal of this property after January 1 does not
es: La venta o disposición de esta propiedad después del 1 de enero no
fa: فروش و یا دفع این اموال پس از ژانویه 1 انجام نمی دهد
fr: La vente ou la cession de cette propriété après le 1 er janvier ne
hy: Այս գույքի վաճառքը կամ տնօրինումը հունվարի 1-ից հետո չի
ko: 1 월 1 일 이후에이 부동산을 매매하거나 처분하지 않습니다.
ru: Продажа или распоряжение этой собственностью после 1 января не
vi: Bán hoặc xử lý tài sản này sau ngày 1 tháng 1 không
zh: 1月1日之後出售或處置該物業不會

source: relieve the assessee of this tax.
es: Alivio de la tasada de este impuesto.
fa: ارزیابی این مالیات را آزاد کنید.
fr: soulager la victime de cette taxe.
hy: թեթեւացնել այս հարկի գնահատողը:
ko: 이 세금의 감정인을 구제하십시오.
ru: освободить налогоплательщика от этого налога.
vi: làm giảm các bên nhận thuế này.
zh: 減輕這種稅的評估。

source: Assesse
es: Evaluar
hy: Գնահատեք
ko: 평가
vi: Asslie
zh: 的Assesse

source: The person or entity that is responsible
es: La persona o entidad responsable.
fa: شخص یا نهادی که مسئول است
fr: La personne ou l'entité responsable
hy: Պատասխանատու անձը կամ անձը
ko: 책임이있는 개인 또는 단체
ru: Физическое или юридическое лицо, которое несет ответственность
vi: Người hoặc tổ chức chịu trách nhiệm
zh: 負責的個人或實體

source: for this bill.
es: para este proyecto de ley.
fa: برای این لایحه.
fr: pour ce projet de loi.
hy: այս օրինագծի համար:
ko: 이 법안에 대해.
ru: за этот счет.
vi: cho hóa đơn này.
zh: 這個法案。

source: Assessment Number
es: Número de evaluación
fa: شماره ارزیابی
fr: Numéro d'évaluation
hy: Գնահատման համարը
ko: 평가 번호
ru: Оценочный номер
vi: Số đánh giá
zh: 評估編號

source: A number that the Assessor's
es: Un número que el Asesor
fa: یک عدد که اسمسور است
fr: Un chiffre que l'évaluateur
hy: Մի շարք, որը գնահատողն է
ko: 심사원이
ru: Число, которое оценщик
vi: Một số mà Người phán xử
zh: 評估員的數字

source: office uses to link to a specific assessment.
es: Usos de oficina para enlazar a una evaluación específica.
fa: دفتر برای پیوند به یک ارزیابی خاص استفاده می کند.
fr: office utilise pour faire le lien avec une évaluation spécifique.
hy: գրասենյակը օգտագործում է որոշակի գնահատական կապելու համար:
ko: 사무실은 특정 평가에 연결하는 데 사용됩니다.
ru: офис использует для ссылки на конкретную оценку.
vi: sử dụng văn phòng để liên kết đến một đánh giá cụ thể.
zh: 辦公室用於鏈接到特定的評估。

source: Bill Number
es: Número de factura
fa: شماره قبض
fr: Numéro de facture
hy: Բիլլի համարը
ko: 청구 번호
ru: Номер счета
vi: Số hóa đơn
zh: 賬單號碼

source: The bill number for this year's bill.
es: El número de factura para la factura de este año.
fa: شماره لایحه برای این لایحه سال جاری.
fr: Le numéro de facture pour la facture de cette année.
hy: Այս տարվա օրինագծի օրինագծի համարը:
ko: 올해 청구서의 청구서 번호입니다.
ru: Номер счета для счета этого года.
vi: Số hóa đơn cho hóa đơn năm nay.
zh: 今年法案的賬單號碼。

source: Please be careful as this number changes every year. When referencing it always
es: Por favor tenga cuidado ya que este número cambia cada año. Cuando se hace referencia siempre
fa: لطفا مراقب باشید زیرا این تعداد هر ساله تغییر می کند. همیشه آن را ارجاع دهید
fr: S'il vous plaît soyez prudent que ce nombre change chaque année. Lors du référencement toujours
hy: Խնդրում ենք զգույշ լինել, քանի որ այս թիվը փոխվում է ամեն տարի: Երբ հղում է այն միշտ
ko: 이 번호는 매년 바뀌므로주의하십시오. 항상 그것을 참조 할 때
ru: Пожалуйста, будьте осторожны, так как это число меняется каждый год. При ссылке на это всегда
vi: Hãy cẩn thận vì con số này thay đổi hàng năm. Khi tham khảo nó luôn
zh: 因為這個數字每年都在變化，所以要小心。總是引用它時

source: include the year; for example, 2015 1234567.
es: incluir el año; por ejemplo, 2015 1234567.
fa: شامل سال برای مثال، 2015 1234567.
fr: inclure l'année; par exemple, 2015 1234567.
hy: ներառյալ տարին. օրինակ, 2015 1234567:
ko: 그 해를 포함 시키라. 예 : 2015 1234567.
ru: включить год; например, 2015 1234567.
vi: bao gồm cả năm; ví dụ: 2015 1234567.
zh: 包括年份;例如，2015 1234567。

source: Assessed Values
es: Valores evaluados
fa: ارزشهای ارزیابی شده
fr: Valeurs évaluées
hy: Գնահատված արժեքներ
ko: 평가 된 값
ru: Оцененные ценности
vi: Giá trị đánh giá
zh: 評估價值觀

source: Values are determined by the
es: Los valores están determinados por la
fa: ارزش ها توسط
fr: Les valeurs sont déterminées par le
hy: Արժեքները սահմանվում են
ko: 값은
ru: Значения определяются
vi: Giá trị được xác định bởi
zh: 值由...確定

source: Assessor's office. Please call the number listed here for any question
es: La oficina del asesor. Por favor llame al número que aparece aquí para cualquier pregunta
fa: دفتر اسناد رسمی لطفا برای هر سوال شماره تماس بگیرید
fr: Bureau de l'évaluateur. S'il vous plaît appelez le numéro indiqué ici pour toute question
hy: Գնահատիչի գրասենյակ: Խնդրում ենք զանգահարել ցանկացած հարցի համար նշված համարը
ko: 심사원 사무실. 질문이 있으시면 여기에 기재된 전화 번호로 전화하십시오.
ru: Офис оценщика. Пожалуйста, позвоните по номеру, указанному здесь для любого вопроса
vi: Văn phòng giám định. Vui lòng gọi số được liệt kê ở đây cho bất kỳ câu hỏi
zh: 評估員辦公室。如有任何問題，請撥打此處列出的電話號碼

source: pertaining to the assessed value of the unsecured property.
es: Perteneciente al valor tasado de los bienes no garantizados.
fa: مربوط به ارزش ارزیابی اموال غیرقانونی است.
fr: se rapportant à l’évaluation de la propriété non garantie.
hy: կապված անապահով գույքի գնահատված արժեքի հետ:
ko: 무담보 재산의 평가 된 가치에 관한
ru: Относительно оценочной стоимости необеспеченного имущества.
vi: liên quan đến giá trị đánh giá của tài sản không có bảo đảm.
zh: 與無擔保財產的評估價值有關。

source: Property Description
es: descripción de propiedad
fa: شرح ملک
fr: Description de la propriété
hy: Սեփականության նկարագիր
ko: 속성 설명
ru: Описание недвижимости
vi: kê khai tài sản
zh: 樓盤簡介

source: Important information pertaining to the
es: Información importante relativa a la
fa: اطلاعات مهم مربوط به
fr: Informations importantes relatives à la
hy: Անհրաժեշտ տեղեկություններ, որոնք վերաբերում են
ko: 중요한 정보
ru: Важная информация, относящаяся к
vi: Thông tin quan trọng liên quan đến
zh: 有關的重要信息

source: original billing is listed here.
es: la facturación original se encuentra aquí.
fa: صورتحساب اصلی در اینجا فهرست شده است.
fr: la facturation originale est listée ici.
hy: սկզբնական բիլինգը նշված է այստեղ:
ko: 원래 청구가 여기에 표시됩니다.
ru: Оригинальный биллинг указан здесь.
vi: thanh toán gốc được liệt kê ở đây.
zh: 此處列出了原始結算。

source: Total Tax
es: Total impuestos
fa: مالیات کل
fr: Taxe total
hy: Ընդհանուր հարկ
ko: 총 세금
ru: Общая сумма налога
vi: Tổng thuế
zh: 總稅

source: The total amount of tax due by the date
es: El importe total del impuesto adeudado por la fecha.
fa: مبلغ کل مالیات مربوط به تاریخ
fr: Le montant total de la taxe due à la date
hy: Ամսաթվի ամսաթվի դրությամբ հարկի ընդհանուր գումարը
ko: 날짜까지내는 세금 총액
ru: Общая сумма налога к дате
vi: Tổng số tiền thuế phải trả theo ngày
zh: 截止日期的稅額總額

source: stated. Penalties will continue to accrue at the rate of 1.5% per month on the base tax
es: fijado. Las sanciones continuarán acumulándose a una tasa del 1.5% mensual sobre el impuesto base
fa: اظهار داشت. مجازات ها به میزان 1.5 درصد در هر ماه بر اساس مالیات پایه ادامه خواهد یافت
fr: déclaré. Les pénalités continueront de s'accumuler au taux de 1,5% par mois de la taxe de base
hy: հայտարարեց: Վճարները կշարունակվեն հաշվարկվել բազային հարկի մեկ ամսվա 1.5% -ի չափով
ko: 정해진. 벌금은 기본 세율에서 월 1.5 %의 비율로 계속 발생합니다
ru: заявил. Штрафы будут продолжать начисляться по ставке 1,5% в месяц по базовому налогу.
vi: nêu. Tiền phạt sẽ tiếp tục tích lũy ở mức 1,5% mỗi tháng trên thuế cơ sở
zh: 說明。基本稅將按每月1.5％的稅率繼續處罰

source: until the bill is paid in full. Please include your payment stub with any payment and write
es: Hasta que la factura se pague por completo. Por favor incluya su comprobante de pago con cualquier pago y escriba
fa: تا زمانی که این لایحه به طور کامل پرداخت شود. لطفا هر پرداختی را با هر پرداختی بنویسید و بنویسید
fr: jusqu'au paiement intégral de la facture. S'il vous plaît inclure votre talon de paiement avec tout paiement et écrivez
hy: մինչեւ օրինագիծը ամբողջությամբ վճարվի: Խնդրում ենք ներառել ձեր վճարման կտրոնը ցանկացած վճարման հետ եւ գրեք
ko: 청구서가 전부 지불 될 때까지. 결제 영수증을 기입하신 후 보내주십시오.
ru: пока счет не будет оплачен полностью. Пожалуйста, включите платежную квитанцию с любым платежом и напишите
vi: cho đến khi hóa đơn được thanh toán đầy đủ Vui lòng bao gồm cuống thanh toán của bạn với bất kỳ khoản thanh toán nào và viết
zh: 直到賬單全額支付。請在付款存根中加入任何付款並寫入

source: the tax year and bill number on your check. The payment stub is located on the top portion
es: El año fiscal y el número de factura en su cheque. El talón de pago se encuentra en la parte superior
fa: سال مالیات و شماره لایحه در چک شما. مقاله خرد در قسمت بالا قرار دارد
fr: l'année d'imposition et le numéro de facture sur votre chèque. Le talon de paiement est situé sur la partie supérieure
hy: հարկային տարին եւ հաշվի համարը ձեր ստուգման վրա: Վճարահաշվարկը գտնվում է վերին մասում
ko: 수표 연도의 과세 연도와 청구서 번호. 지불 스텁은 상단 부분에 위치합니다.
ru: налоговый год и номер счета на вашем чеке. Платежная квитанция расположена в верхней части
vi: năm tính thuế và số hóa đơn trên séc của bạn. Các cuống thanh toán nằm ở phần trên cùng
zh: 您的支票上的納稅年度和賬單號碼。付款存根位於頂部

source: of the bill.
es: de la factura.
fa: از لایحه
fr: de la facture.
hy: օրինագիծը:
ko: 청구서의
ru: счета.
vi: của hóa đơn.
zh: 該法案。

source: If not paid by this date
es: Si no se paga en esta fecha
fa: اگر این تاریخ را پرداخت نکنید
fr: Si non payé à cette date
hy: Եթե այս ամսաթվին չի վճարվել
ko: 이 날짜까지 지불하지 않으면
ru: Если не оплачен к этой дате
vi: Nếu không được thanh toán vào ngày này
zh: 如果沒有在此日期前付款

source: The last date that
es: La última fecha que
fa: تاریخ آخرین
fr: La dernière date que
hy: Վերջին ամսաթիվը
ko: 마지막 날짜
ru: Последнее свидание
vi: Ngày cuối cùng mà
zh: 最後一次約會

source: payment will be accepted without additional penalty. Payments postmarked or received
es: El pago será aceptado sin penalización adicional. Pagos sellados o recibidos
fa: پرداخت بدون مجازات اضافی پذیرفته خواهد شد. پرداخت های پست شده یا دریافت شده
fr: le paiement sera accepté sans pénalité supplémentaire. Paiements postés ou reçus
hy: վճարումը կստուգվի առանց լրացուցիչ տուգանքի: Փոստի ստացում կամ ստացված վճարումներ
ko: 추가 벌금없이 지불 할 수 있습니다. 소인이 찍히거나 수령 한 지불
ru: оплата будет принята без дополнительного штрафа. Платежи помечены или получены
vi: thanh toán sẽ được chấp nhận mà không bị phạt bổ sung. Thanh toán có dấu bưu điện hoặc nhận
zh: 付款將被接受，無需額外罰款。郵寄或收到付款

source: after this date are subject to an additional 1.5% penalty per month on the base tax. There
es: después de esta fecha están sujetos a una multa adicional de 1.5% por mes sobre el impuesto base. Ahí
fa: پس از این تاریخ، مجازات های اضافی 1.5٪ در هر ماه بر اساس مالیات بر اساس قانون قرار می گیرند. آنجا
fr: après cette date sont assujettis à une pénalité supplémentaire de 1,5% par mois sur la taxe de base. Là
hy: այդ ամսաթվից հետո ենթակա են լրացուցիչ 1.5% տուգանք բազային հարկի վերաբերյալ: Այնտեղ
ko: 이 날짜 이후에는 기본 세금에 대해 월 1.5 %의 추가 벌금이 부과됩니다. 그곳에
ru: после этой даты взимается дополнительный штраф в размере 1,5% в месяц от базового налога. Там
vi: sau ngày này sẽ bị phạt thêm 1,5% mỗi tháng đối với thuế cơ sở. Ở đó
zh: 在此日期之後，基本稅每月額外罰款1.5％。那裡

source: is a $33.00 service charge for any check returned by the bank.
es: es un cargo por servicio de $ 33.00 por cualquier cheque devuelto por el banco.
fa: یک سرویس هزینه 33 دلار برای هر چک بازگشتی توسط بانک است.
fr: Des frais de service de 33,00 $ sont facturés pour tout chèque retourné par la banque.
hy: բանկի կողմից վերադարձված ցանկացած ստուգման համար $ 33.00 վճարում է:
ko: 은행이 반환 한 수표에 대해 $ 33.00의 봉사료입니다.
ru: плата за обслуживание, возвращаемая банком, составляет 33 доллара США.
vi: là khoản phí dịch vụ $ 33,00 cho bất kỳ séc nào được ngân hàng trả lại.
zh: 這筆銀行退回的支票是33美元的服務費。

source: Payment by Check
es: Pago con cheque
fa: پرداخت توسط چک
fr: Paiement par chèque
hy: Վճարման միջոցով ստուգում
ko: 수표로 지불
ru: Оплата чеком
vi: Thanh toán bằng séc
zh: 支票付款

source: Make check payable to the Los Angeles County Tax
es: Haga el cheque a nombre de los impuestos del condado de Los Angeles
fa: چک را به مالیات کالج لس آنجلس پرداخت کنید
fr: Libellez votre chèque à l'ordre de la taxe du comté de Los Angeles
hy: Հարկ վճարեք Լոս Անջելեսի շրջանի հարկին
ko: 로스 앤젤레스 카운티 세금을 수표로 지불하십시오.
ru: Сделать чек подлежащим уплате в налог округа Лос-Анджелес
vi: Làm séc phải nộp cho Thuế Hạt Los Angeles
zh: 支票支付給洛杉磯縣稅

source: Collector and mail to the address shown in the statement. Your payment stub is located on the top
es: Recolector y correo a la dirección indicada en el extracto. Su talón de pago se encuentra en la parte superior
fa: جمع آوری و ارسال نامه به آدرس نشان داده شده در بیانیه. نکته پرداخت شما در بالا قرار دارد
fr: Collecteur et courrier à l'adresse indiquée dans le relevé. Votre talon de paiement est situé en haut
hy: Հավաքիչը եւ փոստը հայտարարությունում նշված հասցեով: Ձեր վճարման շերտը գտնվում է վերեւում
ko: 수집가와 성명서에 나와있는 주소로 메일. 귀하의 지불 스텁은 상단에 있습니다.
ru: Сборщик и почта по адресу, указанному в заявлении. Ваша платежная квитанция расположена наверху
vi: Collector và gửi thư đến địa chỉ hiển thị trong tuyên bố. Sơ khai thanh toán của bạn nằm ở trên cùng
zh: 收集器和郵件到聲明中顯示的地址。您的付款存根位於頂部

source: portion of your bill. Please include this stub with any payment and write the tax year and bill number
es: parte de su factura. Incluya este talón con cualquier pago y escriba el año fiscal y el número de factura
fa: بخشی از لایحه شما لطفا این مقاله را با هر پرداختی وارد کنید و سال مالیات و شماره قبض را بنویسید
fr: portion de votre facture. Veuillez inclure ce talon lors de tout paiement et indiquer l'année d'imposition et le numéro de facture.
hy: ձեր օրինագծի մասը: Խնդրում ենք այս տողը ներառել ցանկացած վճարման հետ եւ գրել հարկային տարին եւ օրինագիծը
ko: 청구서의 일부. 지급금과 함께이 스텁을 포함하고 세금 연도와 청구서 번호를 적어주십시오.
ru: часть вашего счета. Пожалуйста, включите эту заглушку в любой платеж и напишите налоговый год и номер счета
vi: một phần của hóa đơn của bạn. Vui lòng bao gồm gốc này với bất kỳ khoản thanh toán nào và viết năm tính thuế và số hóa đơn
zh: 你的賬單的一部分。請在任何付款時加入此存根，並寫下納稅年度和賬單號碼

source: on your check.
es: en su cheque
fa: در چک شما
fr: sur votre chèque.
hy: ձեր ստուգման վրա:
ko: 수표로.
ru: на вашем чеке.
vi: trên séc của bạn.
zh: 在你的支票上。
