Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Views.Shared._Layout.*.resx
Languages: hy, ko, vi

source: Home
hy: տուն
ko: 집
vi: Nhà

source: Overview
ko: 개요
vi: Tổng quan

source: Property Tax Overview
hy: Գույքի հարկային ակնարկ
ko: 재산세 개요
vi: Tổng quan về thuế tài sản

source: How the Property Tax System Works
hy: Ինչպես է գույքի հարկի համակարգը գործում
ko: 재산세 시스템 작동 방식
vi: Hệ thống thuế tài sản hoạt động như thế nào

source: Areas of Responsibliity
hy: Պատասխանատվության ոլորտները
ko: 책임 분야
vi: Các lĩnh vực có trách nhiệm

source: Resources
ko: 자원
vi: Tài nguyên

source: Self-Service Options
ko: 셀프 서비스 옵션
vi: Tùy chọn tự phục vụ

source: New Property Owner Information
ko: 새로운 부동산 소유자 정보
vi: Thông tin chủ sở hữu tài sản mới

source: Penalty Cancellation Requests
ko: 처벌 취소 요청
vi: Yêu cầu hủy bỏ hình phạt

source: Property Tax Installment Plans
ko: 재산세 할부 계획
vi: Kế hoạch trả thuế tài sản

source: Property Tax Payment History
ko: 재산세 납부 내역
vi: Lịch sử thanh toán thuế tài sản

source: Request Duplicate Bill
ko: 중복 청구서 요청
vi: Yêu cầu trùng lặp hóa đơn

source: Senior Citizen Property Tax Assistance
ko: 고령자 재산세 보조
vi: Hỗ trợ thuế tài sản công dân cao cấp

source: Tools
ko: 도구들
vi: Công cụ

source: Avoid Penalties by Understanding Postmarks
hy: Խուսափեք տուգանքներից `փոխըմբռնման նշանաբանների միջոցով
ko: 소인 이해로 벌칙 피하기
vi: Tránh hình phạt bằng cách hiểu dấu ấn

source: Calculating Your 1 Percent Tax
ko: 1 % 세금 계산
vi: Tính 1 phần trăm thuế của bạn

source: Change Mailing Address
ko: 우편 주소 변경
vi: Thay đổi địa chỉ gửi thư

source: New Business Owners
hy: Նոր բիզնեսի սեփականատերեր
ko: 신규 사업 소유자
vi: Chủ doanh nghiệp mới

source: New Home Owners
hy: Նոր տան սեփականատերեր
ko: 신규 주택 소유자
vi: Chủ nhà mới

source: Penalty Cancellations
hy: Տուգանքների չեղարկում
ko: 처벌 취소
vi: Hủy bỏ hình phạt

source: Property Address Search
hy: Գույքի հասցեի որոնում
ko: 부동산 주소 검색
vi: Tìm kiếm địa chỉ bất động sản

source: Property Tax Management System
hy: Գույքահարկի կառավարման համակարգ
ko: 재산세 관리 시스템
vi: Hệ thống quản lý thuế tài sản

source: Request a Secured Property Tax Bill
ko: 담보권 세금 법안 요청
vi: Yêu cầu hóa đơn thuế tài sản bảo đảm

source: Secured Property Tax Information Request (Multiple Parcels)
ko: 고정 자산 세 정보 요청 (다중 소포)
vi: Yêu cầu thông tin thuế tài sản bảo đảm (Nhiều bưu kiện)

source: View Payment History
ko: 지불 내역보기
vi: Xem lịch sử thanh toán

source: The 1 Percent Tax - Where Does Your Money Go?
ko: 1 % 세금 - 돈 어디로 가나 요?
vi: Thuế 1 phần trăm - Tiền của bạn đi đâu?

source: Quick Links
hy: Արագ հղումներ
ko: 빠른 링크
vi: đường dẫn nhanh

source: Forms
hy: Ձեւերը
ko: 양식
vi: Các hình thức

source: Assessor
hy: Գնահատող
ko: 배석 판사
vi: Giám định

source: Assessment Appeals Board
hy: Գնահատման բողոքարկման խորհուրդ
ko: 평가 항소위원회
vi: Hội đồng thẩm định

source: Auditor-Controller
hy: Աուդիտոր-վերահսկիչ
ko: 감사원 - 감사관
vi: Kiểm toán viên

source: Property Valuation
hy: Գույքի գնահատում
ko: 부동산 평가
vi: Định giá tài sản

source: Contesting Your Property Value
hy: Մրցում ձեր գույքի արժեքը
ko: 재산 가치에 이의를 제기하십시오.
vi: Tranh chấp giá trị tài sản của bạn

source: Property Data &amp; Maps
hy: Property Data & Maps- ը
ko: 부동산 데이터 및지도
vi: Dữ liệu tài sản & Bản đồ

source: Supplemental Tax Estimator
hy: Հավելյալ հարկային հաշվարկ
ko: 추가 세금 견적 도구
vi: Dự toán thuế bổ sung

source: Payment Information
hy: Վճարային տեղեկություններ
ko: 결제 정보
vi: Thông tin thanh toán

source: How Much Do I Owe?
hy: Որքան ես պարտական եմ:
ko: 얼마나 많은 것을 빚지고 있습니까?
vi: Tôi nợ bao nhiêu?

source: Pay Property Taxes
ko: 부동산 세 납부
vi: Nộp thuế tài sản

source: How to Read Your Tax Bills
ko: 세금 계산서 읽는 법
vi: Cách đọc hóa đơn thuế của bạn

source: Adjusted Annual Property Tax Bill
hy: Փոփոխված տարեկան գույքի հարկի մասին օրինագիծը
ko: 조정 된 연간 재산세 법안
vi: Hóa đơn thuế bất động sản hàng năm được điều chỉnh

source: Adjusted Supplemental Property Tax Bill
hy: Կատարված լրացուցիչ գույքի հարկի մասին օրինագիծ
ko: 조정 된 추가 재산세 법안
vi: Hóa đơn thuế tài sản bổ sung điều chỉnh

source: Annual Secured Property Tax Bill
hy: Տարեկան ապահովված գույքի հարկի մասին օրինագիծ
ko: 연간 담보권 세금 법안
vi: Hóa đơn thuế tài sản bảo đảm hàng năm

source: Annual Secured Property Tax Bill Insert
hy: Տարեկան ապահովագրված գույքի հարկային բլոկի ներդիրը
ko: 연간 고정 재산세 빌 삽입
vi: Hóa đơn thuế tài sản bảo đảm hàng năm

source: Annual Secured Property Tax Information Statement
hy: Տարեկան ապահովված գույքի հարկային տեղեկատվության հայտարարագիր
ko: 연간 고정 재산세 정보 성명서
vi: Báo cáo thông tin thuế tài sản bảo đảm hàng năm

source: Notice of Delinquency
hy: Պարտավորության ծանուցում
ko: 연체 통보
vi: Thông báo nợ quá hạn

source: Payment Activity Notice
hy: Վճարման գործողությունների ծանուցում
ko: 지불 활동 통지
vi: Thông báo hoạt động thanh toán

source: Statement of Prior Year Taxes
hy: Նախորդ հարկերի հայտարարագիր
ko: 전년도 세금 계산서
vi: Báo cáo thuế năm trước

source: Substitute Secured Property Tax Bill
hy: Ապահովված գույքի հարկի մասին օրենքի փոխարինում
ko: 고정 재산세 법안 대체
vi: Hóa đơn thuế tài sản bảo đảm thay thế

source: Supplemental Secured Property Tax Bill
hy: Լրացուցիչ ապահովված գույքահարկի մասին օրինագիծ
ko: 보완 된 고정 재산세 법안
vi: Hóa đơn thuế tài sản bảo đảm bổ sung

source: Unsecured Prior Year Bill
hy: Ապահովված չլինելու նախորդ տարվա օրինագիծը
ko: 무담보 이전 연도 청구서
vi: Hóa đơn năm trước không bảo đảm

source: Unsecured Property Tax Bill
hy: Անշարժ գույքի հարկի մասին օրենքը
ko: 무담보 재산세 법안
vi: Hóa đơn thuế tài sản không có bảo đảm

source: FAQ
hy: ՀՏՀ
ko: 자주하는 질문
vi: Câu hỏi thường gặp

source: Tax Bills
hy: Հարկային օրինագծերը
ko: 세금 계산서
vi: Hóa đơn thuế

source: Refunds/Tax Sales/Tax Liens
hy: Փոխհատուցում / հարկերի վաճառք / հարկային պարտավորություններ
ko: 환불 / 세금 판매 / 세금 환급
vi: Hoàn tiền / Bán thuế / Tài sản thế chấp thuế

source: Property Values
hy: Գույքի արժեքները
ko: 속성 값
vi: Giá trị tài sản

source: Ownership
hy: Սեփականություն
ko: 소유권
vi: Quyền sở hữu

source: Tax Agent Registration
hy: Հարկային գործակալի գրանցում
ko: 세무 등록
vi: Đăng ký đại lý thuế

source: All FAQs
hy: Բոլոր հարցերը
ko: 모든 FAQ
vi: Tất cả các câu hỏi thường gặp

source: News
hy: Նորություններ
ko: 뉴스
vi: Tin tức

source: Contact Us
hy: Կապ մեզ հետ
ko: 연락처
vi: Liên hệ chúng tôi

source: Treasurer and Tax Collector
ko: 재무 및 세수 수집가
vi: Thủ quỹ và người thu thuế

source: Public Inquiry
hy: Հանրային քննարկում
ko: 공개 문의
vi: Điều tra công khai

source: Enriching Lives
hy: Հարստացնելով կյանքը
ko: 풍성한 삶
vi: Làm giàu cuộc sống

source: Do You Need Help?
hy: Ձեզ օգնություն պետք է?
ko: 도움이 필요하십니까?
vi: Bạn cần giúp đỡ?

source: 211 LA County
hy: 211 LA վարչաշրջան
ko: 211 LA 카운티
vi: Quận 211 LA

source: LA County Helps
hy: Լոս Անջելեսը օգնում է
ko: LA 카운티 도움
vi: Hạt LA giúp

source: Online Services
hy: Առցանց ծառայություններ
ko: 온라인 서비스
vi: Dịch vụ trực tuyến

source: Public Alerts
hy: Հանրային ծանուցումներ
ko: 알림
vi: Cảnh báo công cộng

source: Public Information
hy: Հանրային տեղեկատվություն
ko: 공공 정보
vi: Thông tin công cộng

source: Site Info
hy: Կայքի տեղեկություններ
ko: 사이트 정보
vi: Thông tin trang

source: Disclaimer
ko: 기권
vi: Khước từ

source: Privacy Policy
hy: Գաղտնիության քաղաքականություն
ko: 개인 정보 정책
vi: Chính sách bảo mật

source: Accessibility
hy: Մատչելիություն
ko: 접근성
vi: Khả năng tiếp cận

source: Language
hy: Լեզու
ko: 언어
vi: Ngôn ngữ

source: Public Info
hy: Հանրային տեղեկատվություն
ko: 공개 정보
vi: Thông tin công khai

source: Board Correspondence
hy: Խորհրդի նամակագրությունը
ko: 이사회 서신
vi: Ban thư tín

source: Board Agenda
hy: Խորհրդի օրակարգ
ko: 이사회 의제
vi: Chương trình nghị sự

source: County Code
hy: Վարչաշրջանի օրենսգրքում
ko: 카운티 코드
vi: Mã quận

source: LA County Contacts
hy: Լոս Անջելեսի Կոնտակտներ
ko: LA 카운티 연락처
vi: Liên hệ Quận LA

source: Other Government Sites
hy: Այլ Կառավարության կայքեր
ko: 기타 정부 기관
vi: Các trang web chính phủ khác

source: View Property Tax Bill
ko: 재산세 고지서 보기
vi: Xem hóa đơn thuế bất động sản

source: Tax Tools
hy: Հարկային գործիքներ

source: Multiple Parcel Inquires
hy: Բազմակի ծանրոցների հարցումներ

source: Pay Online
hy: Վճարեք առցանց

source: Other Payment Options
hy: Այլ վճարման տարբերակներ

source: Treasurer &amp; Tax Collector
hy: Գանձապահ եւ հարկային հավաքիչ
