Repository: LACountyAssessorITD/PropertyTaxPortal-ITD
Catalog: src/PropertyTaxPortal/Resources/Controllers/HomeController.*.resx
Languages: es, fa, fr, hy, ko, ru, vi, zh, zh_tw

source: Phone
es: Teléfono
fa: تلفن
fr: Téléphone
hy: Հեռ
ko: 전화
ru: Телефон
vi: Điện thoại
zh: 電話
zh_tw: 电话

source: Toll Free
es: Llamada gratuita
fa: رایگان رایگان
fr: Gratuit
hy: Անվճար
ko: 무료 전화
ru: Бесплатный
vi: Toll miễn phí
zh: 免費電話
zh_tw: 免费电话

source: Website
es: Sitio web
fa: سایت اینترنتی
fr: Site Internet
hy: Կայք
ko: 웹 사이트
ru: Веб-сайт
vi: Trang mạng
zh: 網站
zh_tw: 网站

source: Reference
es: Referencia
fa: ارجاع
fr: Référence
hy: Տեղեկանք
ko: 참고
ru: Ссылка
vi: Tài liệu tham khảo
zh: 參考
zh_tw: 参考

source: Public Inquiry Email
es: Email de consulta pública
fa: ایمیل تحقیق عمومی
fr: Courriel d'enquête publique
hy: Հանրային հարցման էլ
ko: 공개 문의 전자 메일
ru: Публичный запрос по электронной почте
vi: Email yêu cầu công khai
zh: 公眾查詢電郵
zh_tw: 公众查询电邮

source: Please do NOT reply to this email
es: Por favor no responder a este email
fa: لطفا به این ایمیل پاسخ ندهید
fr: S'il vous plait ne répondez pas à cet email
hy: Խնդրում ենք պատասխանել այս նամակին
ko: 이 메일에 답장하지 마십시오
ru: Пожалуйста, не отвечайте на это письмо
vi: Xin đừng trả lơi thư này
zh: 請不要回复這封郵件
zh_tw: 请不要回复这封邮件

source: The Reference number for your inquiry is
es: El número de referencia para su consulta es
fa: شماره مرجع برای پرس و جو شما
fr: Le numéro de référence de votre demande est
hy: Ձեր հարցման համար հղման համարը
ko: 문의 참조 번호는 다음과 같습니다.
ru: Ссылочный номер для вашего запроса
vi: Số tham chiếu cho yêu cầu của bạn là
zh: 您詢問的參考編號是
zh_tw: 您询问的参考编号是

source: Name
es: Nombre
fa: نام
fr: prénom
hy: Անուն
ko: 이름
ru: название
vi: Tên
zh: 名稱
zh_tw: 名称

source: Business Name
es: Nombre del Negocio
fa: نام کسب و کار
fr: Nom de l'entreprise
hy: Բիզնեսի անվանումը
ko: 비즈니스 이름
ru: Наименование фирмы
vi: Tên doanh nghiệp
zh: 商家名稱
zh_tw: 商家名称

source: Mailing Address
es: Dirección de envio
fa: آدرس پستی
fr: Adresse mail
hy: Փոստային ՀԱՍՑԵ
ko: 우편 주소
ru: Электронная почта
vi: Địa chỉ gửi thư
zh: 郵寄地址
zh_tw: 邮寄地址

source: Email
es: Correo electrónico
fa: پست الکترونیک
ko: 이메일
ru: Эл. адрес
zh: 電子郵件
zh_tw: 电子邮件

source: Daytime Phone Number
es: Número de teléfono durante el día
fa: شماره تلفن در طول روز
fr: Numéro de téléphone de jour
hy: Օրվա հեռախոսահամարը
ko: 주간 전화 번호
ru: Номер для звонков в дневное время
vi: Số điện thoại ban ngày
zh: 日間電話號碼
zh_tw: 日间电话号码

source: Fax Number
es: Número de fax
fa: شماره فکس
fr: Numéro de fax
hy: Ֆաքսի համարը
ko: 팩스 번호
ru: Номер факса
vi: Số fax
zh: 傳真號碼
zh_tw: 传真号码

source: Property Address
es: Dirección de Propiedad
fa: ادرس ملک
fr: Adresse de la propriété
hy: Գույքի հասցե
ko: 부동산 주소
ru: Адрес недвижимости
vi: Địa chỉ tài sản
zh: 物業地址
zh_tw: 物业地址

source: Assessor Identification Number
es: Número de identificación del asesor
fa: شماره شناسایی ارزیابی
fr: Numéro d'identification de l'évaluateur
hy: Գնահատողների նույնականացման համարը
ko: 신원 확인 번호
ru: Идентификационный номер оценщика
vi: Số nhận dạng giám định
zh: 評估員識別號碼
zh_tw: 评估员识别号码

source: Company Number
es: Numero de compañia
fa: شماره شرکت
fr: Numéro d'entreprise
hy: Ընկերության համարը
ko: 회사 번호
ru: Номер компании
vi: Số công ty
zh: 公司編號
zh_tw: 公司编号

source: Routing Index
es: Índice de enrutamiento
fa: فهرست مسیریابی
fr: Index de routage
hy: Ուղղորդող ինդեքս
ko: 라우팅 색인
ru: Индекс маршрутизации
vi: Chỉ số định tuyến
zh: 路由索引
zh_tw: 路由索引

source: Comments
es: Comentarios
fa: نظرات
fr: commentaires
hy: Մեկնաբանությունները
ko: 코멘트
ru: Комментарии
vi: Bình luận
zh: 評論
zh_tw: 评论

source: To submit your inquiries, please use our Public Inquiry Form at
es: Para enviar sus consultas, utilice nuestro Formulario de consulta pública en
fa: برای ارسال سوالات خود، لطفا از فرم درخواست عمومی ما در
fr: Pour soumettre vos demandes de renseignements, veuillez utiliser notre formulaire d’enquête publique à l’adresse suivante:
hy: Ձեր հարցումները ներկայացնելու համար խնդրում ենք օգտագործել մեր Հանրային հարցման ձեւը
ko: 문의 사항을 제출 하시려면 아래의 공개 문의 양식을 이용하십시오.
ru: Чтобы отправить ваши запросы, пожалуйста, используйте нашу форму общественного запроса по адресу
vi: Để gửi yêu cầu của bạn, xin vui lòng sử dụng Mẫu yêu cầu công khai của chúng tôi tại
zh: 如有任何疑問，請使用我們的公開查詢表格
zh_tw: 如有任何疑问，请使用我们的公开查询表格

source: Please select
es: Por favor seleccione
fa: لطفا انتخاب کنید
fr: Veuillez choisir
hy: Խնդրում ենք ընտրել
ko: 선택 해주세요
ru: Пожалуйста выберите
vi: Xin hãy lựa chọn
zh: 請選擇
zh_tw: 请选择

source: Assessment Appeals
es: Apelaciones de Evaluación
fa: تجدید نظر ارزیابی
fr: Appels d'évaluation
hy: Գնահատման բողոքարկումներ
ko: 평가 항소
ru: Оценка апелляций
vi: Đánh giá kháng cáo
zh: 評估上訴
zh_tw: 评估上诉

source: Change Mailing Address
es: Cambiar dirección de correo
fa: تغییر آدرس پستی
fr: Changer l'adresse postale
hy: Փոխել փոստի հասցեն
ko: 우편 주소 변경
ru: Изменить почтовый адрес
vi: Thay đổi địa chỉ gửi thư
zh: 更改郵寄地址
zh_tw: 更改邮寄地址

source: Direct Assessments
es: Evaluaciones directas
fa: ارزیابی مستقیم
fr: Évaluations directes
hy: Ուղղակի գնահատումներ
ko: 직접 평가
ru: Прямые оценки
vi: Đánh giá trực tiếp
zh: 直接評估
zh_tw: 直接评估

source: Exemptions
es: Las exenciones
fa: استثنا
fr: Les exemptions
hy: Բացառություններ
ko: 면제
ru: Изъятия
vi: Miễn giảm
zh: 豁免
zh_tw: 豁免

source: Incorrect Property Information
es: Información incorrecta de la propiedad
fa: اطلاعات ملک غلط
fr: Informations de propriété incorrectes
hy: Անհայտ գույքային տեղեկություն
ko: 잘못된 부동산 정보
ru: Неверная информация о недвижимости
vi: Thông tin tài sản không chính xác
zh: 不正確的屬性信息
zh_tw: 不正确的属性信息

source: Liens
es: Gravámenes
fa: لنز
hy: Հեղինակներ
ru: Залоги
vi: Tài sản thế chấp
zh: 留置權
zh_tw: 留置权

source: Lost Tax Bill / Tax Bill Request
es: Pérdida de impuestos / Solicitud de factura de impuestos
fa: درخواست قبض مالیات / مالیات از دست رفته
fr: Perte de facture d'impôt / demande de facture d'impôt
hy: Lost Tax Bill / հարկային Bill Request
ko: 잃어버린 세금 계산서 / 세금 계산서 요청
ru: Потерянный налоговый счет
vi: Hóa đơn thuế bị mất / Yêu cầu hóa đơn thuế
zh: 遺失稅單/稅單申請
zh_tw: 遗失税单/税单申请

source: Overpayment / Refund
es: Pago en exceso / reembolso
fa: پرداخت بیش از حد / بازپرداخت
fr: Paiement en trop / remboursement
hy: Գերավճարը / վերադարձը
ko: 초과 지불 / 환불
ru: Переплата / Возврат
vi: Thanh toán vượt mức / Hoàn tiền
zh: 多付/退款
zh_tw: 多付/退款

source: Ownership
es: Propiedad
fa: مالکیت
fr: La possession
hy: Սեփականություն
ko: 소유권
ru: Владение
vi: Quyền sở hữu
zh: 所有權
zh_tw: 所有权

source: Payment (all others)
es: Pago (todos los demás)
fa: پرداخت (همه موارد دیگر)
fr: Paiement (tous les autres)
hy: Վճարումը (բոլոր մյուսները)
ko: 지불 (다른 모든 것)
ru: Оплата (все остальные)
vi: Thanh toán (tất cả những thứ khác)
zh: 付款（所有其他）
zh_tw: 付款（所有其他）

source: Payment (online credit card)
es: Pago (tarjeta de crédito en línea)
fa: پرداخت (کارت اعتباری آنلاین)
fr: Paiement (carte de crédit en ligne)
hy: Վճարում (առցանց վարկային քարտ)
ko: 지불 (온라인 신용 카드)
ru: Оплата (онлайн кредитная карта)
vi: Thanh toán (thẻ tín dụng trực tuyến)
zh: 付款（在線信用卡）
zh_tw: 付款（在线信用卡）

source: Payments (online eCheck)
es: Pagos (eCheck en línea)
fa: پرداخت (eCheck آنلاین)
fr: Paiements (eCheck en ligne)
hy: Վճարումները (eCheck առցանց)
ko: 지불 (온라인 eCheck)
ru: Платежи (онлайн чек)
vi: Thanh toán (eCheck trực tuyến)
zh: 付款（在線eCheck）
zh_tw: 付款（在线eCheck）

source: PIN Request
es: Solicitud de PIN
fa: درخواست PIN
fr: Demande de code PIN
hy: PIN հարցում
ko: PIN 요청
ru: Запрос PIN-кода
vi: Yêu cầu mã PIN
zh: PIN請求
zh_tw: PIN请求

source: Property Tax Claim for Refunds
es: Reclamación de impuestos de propiedad para reembolsos
fa: ادعای مالیاتی ملک برای بازپرداخت
fr: Demande d'impôts fonciers pour les remboursements
hy: Վերադարձի դիմաց գույքահարկի հայցը
ko: 환급을위한 재산세 청구
ru: Налог на имущество для возврата
vi: Yêu cầu hoàn thuế tài sản để hoàn tiền
zh: 退款的財產稅索賠
zh_tw: 退款的财产税索赔

source: Reassessment Exclusions
es: Exclusiones de reevaluación
fa: محرومیت دوباره ارزیابی
fr: Exclusions de réévaluation
hy: Վերագնահատում բացառություններ
ko: 재평가 제외
ru: Переоценка исключений
vi: Đánh giá lại loại trừ
zh: 重新評估排除
zh_tw: 重新评估排除

source: Refunds(value reductions)
es: Reembolsos (reducciones de valor)
fa: بازپرداخت (کاهش ارزش)
fr: Remboursements (réductions de valeur)
hy: Վերադարձի (արժեքի նվազեցում)
ko: 환불 (가치 감소)
ru: Возврат (снижение стоимости)
vi: Hoàn tiền (giảm giá trị)
zh: 退款（減少價值）
zh_tw: 退款（减少价值）

source: Tax Adjustment
es: Ajuste de impuestos
fa: تنظیم مالیات
fr: Ajustement fiscal
hy: Հարկային ճշգրտում
ko: 세금 조정
ru: Налоговая корректировка
vi: Điều chỉnh thuế
zh: 稅收調整
zh_tw: 税收调整

source: Tax Agent Registration
es: Registro de agente de impuestos
fa: ثبت نام نمایندگی مالیاتی
fr: Enregistrement d'agent fiscal
hy: Հարկային գործակալի գրանցում
ko: 세무 등록
ru: Регистрация налогового агента
vi: Đăng ký đại lý thuế
zh: 稅務代理登記
zh_tw: 税务代理登记

source: Tax Auction
es: Subasta de impuestos
fa: حراج مالیاتی
fr: Enchère fiscale
hy: Հարկային աճուրդ
ko: 세금 경매
ru: Налоговый аукцион
vi: Đấu giá thuế
zh: 稅務拍賣
zh_tw: 税务拍卖

source: Tax Penalty Issue
es: Emisión de penalidades impositivas
fa: شماره مجازات مالیات
fr: Problème de pénalité fiscale
hy: Հարկային տույժի հարց
ko: 조세 페널티 이슈
ru: Налоговый штраф
vi: Vấn đề phạt thuế
zh: 稅務問題
zh_tw: 税务问题

source: Tax Rates
es: Las tasas de impuestos
fa: نرخ مالیات
fr: Les taux d'imposition
hy: Հարկային դրույքաչափեր
ko: 세율
ru: Налоговые ставки
vi: Thuế suất
zh: 稅率
zh_tw: 税率

source: Transfer Taxes to the Prior Owner
es: Transferencia de impuestos al propietario anterior
fa: انتقال مالیات به صاحب قبلی
fr: Transfert des taxes au propriétaire précédent
hy: Փոխանցման հարկեր նախորդ սեփականատիրոջը
ko: 이전 소유자에게 세금 이전
ru: Передача налогов прежнему владельцу
vi: Chuyển thuế cho chủ sở hữu trước
zh: 將稅款轉移給在先所有者
zh_tw: 将税款转移给在先所有者

source: Unsecured Bills
es: Facturas sin garantía
fa: صورتحساب های غیرقانونی
fr: Factures non garanties
hy: Անապահով դիլերներ
ko: 무담보
ru: Необеспеченные счета
vi: Hóa đơn không bảo đảm
zh: 無抵押票據
zh_tw: 无抵押票据

source: Values / Decline in Value
es: Valores / Disminución del valor
fa: ارزش / کاهش ارزش
fr: Valeurs / Déclin de la valeur
hy: Արժեքներ / նվազում արժեքի մեջ
ko: 가치의 가치 / 가치 하락
ru: Значения / снижение стоимости
vi: Giá trị / Giảm giá trị
zh: 價值/價值下降
zh_tw: 价值/价值下降

source: Website Related Inquiries
es: Consultas relacionadas con el sitio web
fa: سوالات مرتبط با وب سایت
fr: Demandes relatives au site Web
hy: Վեբկայքի հետ կապված հարցումներ
ko: 웹 사이트 관련 문의
ru: Запросы по сайту
vi: Trang web yêu cầu liên quan
zh: 網站相關諮詢
zh_tw: 网站相关咨询

source: Thank you for completing our Public Inquiry form. A staff member from the Assessment Appeals Board respond to your request shortly.
fa: با تشکر از شما برای تکمیل فرم اطلاع رسانی عمومی ما. یک عضو هیات از هیئت تجدید نظر ارزیابی به زودی به درخواست شما پاسخ می دهد.
fr: Merci d'avoir rempli notre formulaire d'enquête publique. Un membre du personnel de la Commission d’appel de l’évaluation répond à votre demande sous peu.
hy: Շնորհակալություն ձեր Հանրային հարցման ձեւը լրացնելու համար: Գնահատման բողոքարկման խորհուրդի աշխատակիցը կարճ պատասխանեց ձեր խնդրանքին:
ko: 공개 문의 양식을 작성해 주셔서 감사합니다. 평가 항소위원회의 직원이 귀하의 요청에 곧 답변합니다.
ru: Благодарим Вас за заполнение нашей формы общественного запроса. Сотрудник оценочного апелляционного совета вскоре ответит на ваш запрос.
vi: Cảm ơn bạn đã hoàn thành mẫu Điều tra công khai của chúng tôi. Một nhân viên từ Hội đồng Kháng cáo Đánh giá sẽ sớm trả lời yêu cầu của bạn.
zh: 感謝您填寫我們的公開諮詢表格。評估上訴委員會的工作人員很快會回复您的請求。
zh_tw: 感谢您填写我们的公开咨询表格。评估上诉委员会的工作人员很快会回复您的请求。

source: Thank you for completing our Public Inquiry form. A staff member from the Assessor's department respond to your request shortly.
fa: با تشکر از شما برای تکمیل فرم اطلاع رسانی عمومی ما. یکی از اعضای هیئت مدیره ارشد به زودی به درخواست شما پاسخ می دهد.
fr: Merci d'avoir rempli notre formulaire d'enquête publique. Un membre du personnel de l’évaluateur répond à votre demande sous peu.
hy: Շնորհակալություն ձեր Հանրային հարցման ձեւը լրացնելու համար: Դերեսորի բաժնի աշխատակիցը կարճ պատասխան է տալիս ձեր խնդրանքին:
ko: 공개 문의 양식을 작성해 주셔서 감사합니다. 조만간 Assessor 부서의 직원이 귀하의 요청에 응답합니다.
ru: Благодарим Вас за заполнение нашей формы общественного запроса. Сотрудник отдела оценщика ответит на ваш запрос в ближайшее время.
vi: Cảm ơn bạn đã hoàn thành mẫu Điều tra công khai của chúng tôi. Một nhân viên từ bộ phận của Người phán xử sẽ sớm trả lời yêu cầu của bạn.
zh: 感謝您填寫我們的公開諮詢表格。評估員部門的工作人員很快會回复您的請求。
zh_tw: 感谢您填写我们的公开咨询表格。评估员部门的工作人员很快会回复您的请求。

source: Thank you for completing our Public Inquiry form. A staff member from the Auditor-Controller's department respond to your request shortly.
fa: با تشکر از شما برای تکمیل فرم اطلاع رسانی عمومی ما. یک عضو هیئت مدیره بخش حسابرس-کنترل کننده به مدت کوتاهی به درخواست شما پاسخ می دهد.
fr: Merci d'avoir rempli notre formulaire d'enquête publique. Un membre du personnel du service de l'auditeur-contrôleur répond à votre demande sous peu.
hy: Շնորհակալություն ձեր Հանրային հարցման ձեւը լրացնելու համար: Աուդիտորի վերահսկիչի բաժնի աշխատակիցը կարճ ժամանակում արձագանքում է ձեր խնդրանքին:
ko: 공개 문의 양식을 작성해 주셔서 감사합니다. 감사관과 부서의 직원이 곧 귀하의 요청에 응답합니다.
ru: Благодарим Вас за заполнение нашей формы общественного запроса. Сотрудник отдела аудитора-контролера ответит на ваш запрос в ближайшее время.
vi: Cảm ơn bạn đã hoàn thành mẫu Điều tra công khai của chúng tôi. Một nhân viên từ bộ phận Kiểm toán viên của Kiểm toán viên sẽ sớm trả lời yêu cầu của bạn.
zh: 感謝您填寫我們的公開諮詢表格。審計員 - 財務部門的一名工作人員很快會回复您的請求。
zh_tw: 感谢您填写我们的公开咨询表格。审计员 - 财务部门的一名工作人员很快会回复您的请求。

source: Thank you for completing our Public Inquiry form. A staff member from the Treasurer &amp; Tax Collector's department respond to your request shortly.
fa: با تشکر از شما برای تکمیل فرم اطلاع رسانی عمومی ما. یک عضو کارمند بخش خزانهداری و مالیات گردآورنده به مدت کوتاهی به درخواست شما پاسخ می دهد.
fr: Merci d'avoir rempli notre formulaire d'enquête publique. Un membre du personnel du département du trésorier et du percepteur des impôts répond à votre demande sous peu
hy: Շնորհակալություն ձեր Հանրային հարցման ձեւը լրացնելու համար: Հաճախորդի եւ հարկահավաքի բաժնի աշխատակիցը կարճ ժամանակում արձագանքում է ձեր խնդրանքին:
ko: 공개 문의 양식을 작성해 주셔서 감사합니다. 조세형 평국 재무 및 세무 담당 부서의 직원이 귀하의 요청에 곧 답변합니다.
ru: Благодарим Вас за заполнение нашей формы общественного запроса. Сотрудник отдела казначея и сборщика налогов вскоре ответит на ваш запрос.
vi: Cảm ơn bạn đã hoàn thành mẫu Điều tra công khai của chúng tôi. Một nhân viên từ bộ phận Thủ quỹ và người thu thuế trả lời yêu cầu của bạn ngay.
zh: 感謝您填寫我們的公開諮詢表格。財務主任和稅務員部門的工作人員很快會回复您的請求。
zh_tw: 感谢您填写我们的公开咨询表格。财务主任和税务员部门的工作人员很快会回复您的请求。

source: Property Tax Portal
es: Portal de impuestos a la propiedad
fa: پورتال مالیات بر املاک
fr: Portail de l'impôt foncier
hy: Գույքի հարկային պորտալ
ko: 재산세 포털
ru: Портал по налогу на имущество
vi: Cổng thông tin thuế tài sản
zh: 物業稅門戶網站
zh_tw: 物业税门户网站

source: A staff member from the Assessment Appeals Board will respond to your request shortly.
es: Un miembro del personal de la Junta de Apelaciones de Evaluación responderá a su solicitud en breve.

source: A staff member from the Assessor's office will respond to your request shortly.
es: Un miembro del personal de la oficina del Asesor responderá su solicitud en breve.

source: A staff member from the Auditor-Controller's office will respond to your request shortly.
es: Un miembro del personal de la oficina del Auditor-Controlador responderá a su solicitud en breve.

source: A staff member from the Treasurer &amp; Tax Collector's office will respond to your request shortly.
es: Un miembro del personal de la oficina del Tesorero y del Recaudador de impuestos responderá a su solicitud en breve.

source: Thank you for completing our Public Inquiry Form.
es: Gracias por completar nuestro formulario de consulta pública.
